{
  "name": "Журнал",
  "pages": [
    {
      "sort": 0,
      "name": "Серебряные Вороны",
      "type": "text",
      "_id": "rDx9sJoPaDFkrtEM",
      "system": {},
      "title": {
        "show": true,
        "level": 1
      },
      "image": {},
      "text": {
        "format": 1,
        "content": "<p>Когда начинаются \"Адские Мятежники\", <strong>Серебряные Вороны</strong>, по сути, уже побеждены. Никогда не будучи самой жестко организованной или сплоченной группой даже на пике своего могущества, Серебряные Вороны были слишком недисциплинированны, чтобы оказать значительное сопротивление Труну, когда тот взял город под контроль. Серебряные Вороны низшего ранга ушли в подполье и отказываются признавать приверженность к какой-либо антиправительственной группе, в то время как высокопоставленные члены в лучшем случае пропали без вести, а в худшем - были публично подвергнуты <strong>Истязанию</strong> до смерти.</p><p>У вашего персонажа может быть, а может и не быть установленной связи с Серебряными Воронами, в зависимости от выбранной вами черты кампании, но пройдет совсем немного времени, прежде чем все ПИ в Пути Приключения \"Адские Мятежники\" станут не только вовлечены в группу, но и возглавят ее. Восстановление и развитие Серебряных Воронов как повстанческой группы является значительной частью сюжетной линии Пути Приключения, и по мере повышения уровня вы также сможете строить и улучшать Серебряные Вороны как организацию.</p><p>На относительно раннем этапе первого приключения ваша группа получит возможность вновь собрать Серебряных Воронов. Когда это произойдет, работайте со своим ГМ и используйте следующие правила и опции, чтобы отслеживать конкретные пути, которыми ваша группа решит расширять организацию. Будут ли ваши Серебряные Вороны сосредотачиваться на скрытных проникновениях и шпионских миссиях? Выйдут ли они на улицы Кинтарго и будут вести войну слов против правительства и церкви? Или они станут высокотренированной группой партизан, которые противостоят <strong>Дому Трун</strong> с помощью заклинаний и клинков? Выбор за вами!</p><section class=\"insite\"><h2>Использование Ultimate Campaign</h2><p>Правила, представленные здесь для Серебряных Воронов как повстанческой группы, основаны на правилах для организаций, представленных в <em>Ultimate Campaign</em>... но не являются точно такими же. Обратите внимание, в частности, что правила использования организации для зарабатывания капитала были значительно упрощены; исчезли, например, все формы капитала, кроме стандартной валюты. Кроме того, строительство крепостей и убежищ не является частью этого Пути Приключения - \"Адские Мятежники\" предполагают, что вы будете использовать существующие ресурсы в городе Кинтарго в качестве различных баз операций для Серебряных Воронов, а не строить совершенно новые локации. В конце концов, в центре внимания \"Адских Мятежников\" должны быть сами ПИ, а не сложные мелочи управления каждым крошечным аспектом восстания. Если вы хотите дополнить приведенные здесь правила дополнительными опциями для времени простоя из <em>Ultimate Campaign</em>, поговорите со своим ГМ, так как некоторые из этих правил могут взаимодействовать странным или непреднамеренным образом.</p></section>"
      },
      "video": {
        "controls": true,
        "volume": 0.5
      },
      "src": null,
      "category": null,
      "flags": {},
      "_stats": {
        "coreVersion": "13.350",
        "systemId": "pf2e",
        "systemVersion": "7.7.4",
        "createdTime": 1764543742967,
        "modifiedTime": 1764543742967,
        "lastModifiedBy": "ANEMHORZaEmCTQJQ"
      },
      "ownership": {
        "default": -1
      }
    },
    {
      "sort": 0,
      "name": "Лист Восстания",
      "type": "text",
      "_id": "lH20dAfLo6fXiW3U",
      "system": {},
      "title": {
        "show": true,
        "level": 2
      },
      "image": {},
      "text": {
        "format": 1,
        "content": "<p>У восстания в Кинтарго есть атрибуты, которые описывают и определяют его растущие сильные и слабые стороны. Они отслеживаются на Листе Восстания (см. стр. 33), подобно тому, как характеристики персонажа находятся на листе персонажа. Когда ваша группа впервые основывает <strong>Серебряных Воронов</strong>, используйте следующий глоссарий для заполнения вашего Листа Восстания.</p><p>В конце каждой недели, проходящей в ходе Пути Приключения \"Адские Мятежники\", Серебряные Вороны получают шанс вырасти как группа - или, возможно, пошатнуться, если судьба будет особенно жестока или опасна. Эти корректировки Серебряных Воронов не требуют от ПИ тратить какое-либо дополнительное время помимо их стандартных действий в течение недели; они происходят независимо от фактического взаимодействия ПИ. Время от времени ПИ могут напрямую взаимодействовать с повстанцами, но по большей части развитие группы происходит на еженедельной основе. По мере развития кампании обращайтесь к записям ниже по мере необходимости, чтобы расширять и развивать Серебряных Воронов!</p><p><strong>Ранг (Rank):</strong> Восстание начинается с 1-го ранга и может прогрессировать до 5-го ранга в ходе первого приключения, \"В яркой тени Ада\". Этот максимальный ранг будет увеличен до более высоких пределов по мере продолжения Пути Приключения. Ранг восстания устанавливается количеством сторонников, которые есть у повстанцев, и увеличивается в соответствии с этим числом (см. Таблицу 1: Развитие Восстания). Хотя вы можете терять сторонников во время игры, ранг восстания не понижается, если ваше текущее количество сторонников падает ниже нижнего порога для этого ранга.</p><p><strong>Макс. Ранг (Max. Rank):</strong> Начальный максимальный ранг Восстания - 5. По мере развития Пути Приключения этот максимум будет увеличиваться, пока не достигнет своего окончательного максимума в 20.</p><p><strong>Приоритет (Focus):</strong> Когда ваша партия получает контроль над Серебряными Воронами, вы как группа должны решить, какой общей тактике будет отдавать приоритет ваше Восстание. Если вы хотите, чтобы ваша организация сосредоточилась на политическом влиянии и популярности, выберите <strong>Верность</strong> в качестве приоритета Восстания. Если вы хотите, чтобы ваша группа оставалась скрытной и тонкой в своем противостоянии правительству, выберите <strong>Скрытность</strong> в качестве приоритета. Если вы хотите, чтобы ваша группа была боевой и жаждала вступать в драки с агентами Труна, выберите <strong>Безопасность</strong> в качестве приоритета.</p><p><strong>Членство (Membership):</strong> Восстание начинается с количеством членов, равным количеству ПИ в вашей партии. Это общее количество офицеров, союзников и отдельных членов команд в вашей организации. Обратите внимание, что это число не влияет напрямую на статистику восстания и включено в основном для атмосферы.</p><p><strong>Сторонники (Supporters):</strong> Восстание начинается с 0 сторонников. Это количество людей среди населения Кинтарго (не считая фактических членов Серебряных Воронов), которые напрямую поддерживают восстание. Общее количество сторонников вашего восстания аналогично очкам опыта персонажа в этом плане, но каждый из них также представляет конкретного человека в Кинтарго. Если что-то заставляет ваше общее количество сторонников упасть ниже минимального количества, изначально необходимого для достижения ранга, восстание не получает никаких дополнительных штрафов, кроме необходимости набрать еще больше сторонников для достижения следующего ранга. У восстания никогда не может быть больше сторонников, чем текущее население Кинтарго, или меньше 0 сторонников.</p><p><strong>Население (Population):</strong> Это число отслеживает текущее население города Кинтарго, которое начинается с 11,900. Это число будет колебаться в ходе кампании, но будет иметь тенденцию к снижению, поскольку насилие продолжает сокращать число граждан. Когда и если Серебряные Вороны преуспеют в свержении <strong>Барзиллая Труна</strong>, окончательное население города в этот день определит любые дополнительные награды в очках опыта, которые вы заработаете. Увеличение числа ваших сторонников черпает из существующего населения города, но не добавляет больше людей к фактическому населению Кинтарго. Иногда, когда вы теряете сторонников, то же число уменьшает население города (например, в случае казни агентами Труна нескольких сторонников во время приключения).</p><p><strong>Казна (Treasury):</strong> Восстание начинается с 10 зм в своей казне. Восстанию время от времени требуется золото для выполнения определенных действий или в ответ на неожиданные события. Кроме того, некоторые команды могут зарабатывать золото для восстания. Используйте эту строку на листе, чтобы отслеживать текущую сумму денег, хранящуюся в сундуках восстания. Вы можете пополнять эту казну средствами ваших собственных персонажей во время фазы Содержания; точно так же вы можете изымать средства из казны во время фазы Содержания, но имейте в виду, что если ваша казна не соответствует своему минимуму, восстание и его сторонники начинают нервничать.</p><p><strong>Мин. Казна (Min. Treasury):</strong> Минимальное значение казны для восстания равно рангу восстания × 10 зм; когда ваша общая казна ниже минимума, моральный дух восстания страдает, так как у сторонников возникает мысль, что в ближайшие недели может не хватить средств, чтобы справиться с неожиданными неудачами или искать больше сторонников.</p><p><strong>Известность (Notoriety):</strong> Восстание начинается со значением Известность 0. <strong>Дом Трун</strong> и церковь <strong>Асмодея</strong> определяют значение Известности восстания. Если они видят в Серебряных Воронах большую угрозу, ваше значение Известности увеличивается. Значение варьируется от 0 до 100. Временами вам нужно будет совершить проверку Известности (бросок d%). Если результат меньше или равен текущему значению Известности Серебряных Воронов, Дом Трун (или другое агентство) замечает повстанцев, и с восстанием случается что-то плохое (как определено ГМ с использованием руководств из каждого приключения). Поэтому вы хотите выбрасывать больше вашего значения Известности как можно чаще. Ваше значение Известности никогда не может быть больше 100. Однако, если оно достигает 100, Дом Трун принимает жесткие меры и начинает облавы и казни подозреваемых сочувствующих Серебряным Воронам, одновременно уменьшая количество сторонников Серебряных Воронов и общее население города.</p><p><strong>Проверки Организации (Organization Checks):</strong> Способность восстания добиваться результатов и вероятность противостоять неудачам регулируются тремя проверками Организации - Верность (способность быть дипломатичным и восстанавливаться после таких эффектов, как низкий моральный дух), Секретность (способность обманывать врагов и выполнять задачи, оставаясь незамеченным) и Безопасность (способность запугивать и восстанавливаться после таких вещей, как болезни или битвы). Базовый бонус каждой проверки определяется рангом восстания и тем, является ли она фокусом восстания (см. Таблицу 1). Каждая проверка дополнительно модифицируется активными в данный момент офицерами (см. стр. 23).</p><p><strong>Действия Восстания (Rebellion Actions):</strong> Каждую неделю восстание может предпринимать определенное количество действий, зависящее от его ранга (см. Таблицу 1). Это число может быть увеличено офицерами, уникальными союзниками и определенными событиями. (У вашего ГМ есть подробности об этих возможностях, когда они появляются в ходе приключения.)</p><p><strong>Доступные действия (Available Actions):</strong> В начале кампании восстание может предпринимать только определенные действия во время фазы Деятельности, как указано на Листе Восстания. По мере того как восстание нанимает команды, оно открывает дополнительные действия. См. стр. 27–30 для полного списка действий восстания.</p><p><strong>Шанс события (Event Chance):</strong> В конце каждой недели могут происходить события, помогающие Серебряным Воронам или подвергающие их опасности. Базовый шанс возникновения события равен рейтингу опасности Кинтарго; в начале Пути Приключения этот шанс составляет 20%. Он дополнительно модифицируется текущим значением Известности восстания. Если во время фазы Событий событие не происходит, поставьте отметку в поле \"×2\" справа от вашего шанса события; события в два раза более вероятны, если на предыдущей неделе события не было.</p><p><strong>Активные события (Active Events):</strong> Многие события имеют эффекты, которые длятся в течение недели и могут повлиять как на ваших персонажей, так и на восстание на следующей неделе. Записывайте ваши активные события здесь. Если событие является постоянным, поставьте отметку в поле слева от того места, где вы записали событие. (См. врезку на стр. 32 для получения более подробной информации о постоянных событиях.)</p><p><strong>Офицеры (Officers):</strong> Напишите имя ПИ (или особого союзника) на строке справа от роли офицера, которую берет на себя этот персонаж. Запишите любые предоставляемые бонусы соответствующим образом. (См. ниже полный список ролей офицеров.)</p><p><strong>Макс. Команд (Max. Teams):</strong> Восстание может поддерживать ограниченное количество команд, установленное его рангом (см. Таблицу 1) и модифицированное ролями офицеров. Запишите ваше максимальное количество команд здесь. Обратите внимание, что бонусные команды, которые вы зарабатываете в ходе игры в кампании, как правило, не учитываются в этом максимуме.</p><p><strong>Команды (Teams):</strong> Запишите здесь конкретные команды, нанятые восстанием в данный момент. В поле \"Командир\" (Manager) запишите офицера, отвечающего за эту команду - офицер может управлять количеством команд, равным его или ее бонусу Харизмы (минимум 1). В поле \"Размер\" (Size) запишите количество людей в команде (не включайте командира в этот счет). В поле \"Бонус\" (Bonus) запишите бонус Харизмы командира (минимум +0); команда модифицирует все проверки Организации, совершенные при выполнении действия восстания, используя этот бонус. (Обратите внимание, что способность \"Лидерство\" и черта кампании \"Прирожденный лидер\" могут дополнительно увеличить этот бонус.) Если в ходе игры команда становится недееспособной или пропадает без вести (см. врезку на стр. 25), поставьте отметку в соответствующем поле справа от записи команды.</p><p><strong>Союзники (Allies):</strong> Используйте это место для отслеживания союзников, которых собрало восстание, вместе с эффектами, которые они предоставляют.</p><table class=\"pf2-table\"><thead><tr><th colspan=\"7\">Таблица 1: Развитие Восстания</th></tr><tr><th>Ранг</th><th>Сторонники</th><th>Приоритетная проверка</th><th>Вторичные проверки</th><th>Действия Восстания</th><th>Макс. Команд</th><th>Дар ПИ</th></tr></thead><tbody><tr><td>1</td><td>9 или меньше</td><td>+2</td><td>+0</td><td>1</td><td>2</td><td>-</td></tr><tr><td>2</td><td>10–14</td><td>+3</td><td>+0</td><td>2</td><td>2</td><td>Тренировка +1</td></tr><tr><td>3</td><td>15–19</td><td>+3</td><td>+1</td><td>2</td><td>3</td><td>Дар (зелье)</td></tr><tr><td>4</td><td>20–29</td><td>+4</td><td>+1</td><td>2</td><td>3</td><td>Титул (Защитник)</td></tr><tr><td>5</td><td>30–39</td><td>+4</td><td>+1</td><td>2</td><td>4</td><td>1,200 ОО</td></tr><tr><td>6</td><td>40–54</td><td>+5</td><td>+2</td><td>2</td><td>4</td><td>Дар (750 зм)</td></tr><tr><td>7</td><td>55–74</td><td>+5</td><td>+2</td><td>3</td><td>4</td><td>Тренировка +2</td></tr><tr><td>8</td><td>75–104</td><td>+6</td><td>+2</td><td>3</td><td>5</td><td>Дар (доспех или палочка)</td></tr><tr><td>9</td><td>105–159</td><td>+6</td><td>+3</td><td>3</td><td>5</td><td>Титул (Страж)</td></tr><tr><td>10</td><td>160–234</td><td>+7</td><td>+3</td><td>3</td><td>5</td><td>3,200 ОО</td></tr><tr><td>11</td><td>235–329</td><td>+7</td><td>+3</td><td>4</td><td>6</td><td>Дар (3,000 зм)</td></tr><tr><td>12</td><td>330–474</td><td>+8</td><td>+4</td><td>4</td><td>6</td><td>Тренировка +3</td></tr><tr><td>13</td><td>475–664</td><td>+8</td><td>+4</td><td>4</td><td>6</td><td>Дар (палочка или оружие)</td></tr><tr><td>14</td><td>665–954</td><td>+9</td><td>+4</td><td>4</td><td>6</td><td>Титул (Смотритель)</td></tr><tr><td>15</td><td>955–1,349</td><td>+9</td><td>+5</td><td>5</td><td>7</td><td>6,400 ОО</td></tr><tr><td>16</td><td>1,350–1,899</td><td>+10</td><td>+5</td><td>5</td><td>7</td><td>Дар (8,000 зм)</td></tr><tr><td>17</td><td>1,900–2,699</td><td>+10</td><td>+5</td><td>5</td><td>7</td><td>Тренировка +4</td></tr><tr><td>18</td><td>2,700–3,849</td><td>+11</td><td>+6</td><td>5</td><td>7</td><td>Дар (магический предмет)</td></tr><tr><td>19</td><td>3,850–5,349</td><td>+11</td><td>+6</td><td>6</td><td>7</td><td>Титул (Спаситель)</td></tr><tr><td>20</td><td>5,350 или более</td><td>+12</td><td>+6</td><td>6</td><td>8</td><td>25,600 ОО</td></tr></tbody></table>"
      },
      "video": {
        "controls": true,
        "volume": 0.5
      },
      "src": null,
      "category": null,
      "flags": {},
      "_stats": {
        "coreVersion": "13.350",
        "systemId": "pf2e",
        "systemVersion": "7.7.4",
        "createdTime": 1764543744376,
        "modifiedTime": 1764543744376,
        "lastModifiedBy": "ANEMHORZaEmCTQJQ"
      },
      "ownership": {
        "default": -1
      }
    },
    {
      "sort": 0,
      "name": "Дары ПИ",
      "type": "text",
      "_id": "tmw7fbaNbEY6P5tP",
      "system": {},
      "title": {
        "show": true,
        "level": 2
      },
      "image": {},
      "text": {
        "format": 1,
        "content": "<p>Каждый раз, когда восстание получает ранг (за исключением 1-го ранга), все ПИ, связанные с восстанием, получают дар (см. Таблицу 1). Эти дары применяются немедленно и являются постоянными улучшениями для вовлеченных ПИ. Только ПИ получают эти дары; НПС-офицеры (такие как когорты) не получают этих эффектов.</p><p><strong>Тренировка:</strong> На 2-м ранге, а затем снова на 7-м, 12-м и 17-м рангах, каждый ПИ получает бонусный ранг навыка, который можно немедленно применить к любому навыку. Это олицетворяет тренировку, которую ПИ получил благодаря общению с растущим числом квалифицированных рабочих и повстанцев, присоединившихся к делу. Этот бонусный ранг навыка может быть применен к любому навыку, как если бы это был бонусный ранг, полученный за получение уровня в избранном классе. Он суммируется со всеми другими источниками рангов навыков, но максимальный ранг персонажа в любом навыке остается неизменным; ПИ никогда не может иметь больше рангов в одном навыке, чем у него есть КЗ (Костей Здоровья). Последующие бонусы тренировки могут быть применены к тому же навыку или к другому навыку, по желанию ПИ.</p><p><strong>Дар:</strong> На 3-м ранге, а затем снова на 6-м, 8-м, 11-м, 13-м, 16-м и 18-м рангах, почитатели среди сторонников восстания поставляют дары и подношения каждому ПИ. На 3-м ранге дар - это одно зелье стоимостью 300 зм или меньше. Дары, предоставляемые на 6-м, 11-м и 16-м рангах, предоставляются в виде подношений золотых монет в указанных суммах; каждый ПИ получает указанную сумму. На 8-м ранге дар - это предмет доспеха или палочка стоимостью 1,200 зм или меньше. Палочки полностью заряжены (и стоят соответствующую сумму). На 13-м ранге дар - это палочка или оружие стоимостью 5,000 зм или меньше. Палочки полностью заряжены (и стоят соответствующую сумму). На 18-м ранге дар - это любой магический предмет стоимостью 10,000 зм или меньше.</p><p><strong>Титул:</strong> На 4-м ранге, а затем снова на 9-м, 14-м и 19-м рангах, ПИ зарабатывают титул, подобающий их растущей власти в восстании. Хотя сам титул - это по большей части просто почетное звание, он также совпадает с приобретением бонусной способности или другого преимущества, которое каждый ПИ заработал благодаря сочетанию тренировок с членами восстания и уверенности в себе, полученной от растущей силы восстания.</p><p>С титулом <strong>Защитник</strong> на 4-м ранге каждый ПИ получает одну из следующих способностей в качестве бонусной: Бдительность, Лживость, Убедительность или Скрытный.</p><p>С титулом <strong>Страж</strong> на 9-м ранге каждый ПИ получает одну из следующих способностей в качестве бонусной: Великая Стойкость, Железная Воля или Молниеносные Рефлексы.</p><p>С титулом <strong>Смотритель</strong> на 14-м ранге каждый ПИ получает одну из следующих способностей в качестве бонусной: Быстроногий, Улучшенная Инициатива или Живучесть.</p><p>С титулом <strong>Спаситель</strong> на 19-м ранге каждый ПИ получает любую способность, требованиям которой он соответствует, в качестве бонусной способности.</p><p><strong>Награда опытом:</strong> На 5-м, 10-м, 15-м и 20-м рангах партия зарабатывает указанное количество очков опыта в качестве награды за сюжет. Как и со всеми наградами за сюжет, разделите полученные ОО поровну между всеми ПИ в партии.</p>"
      },
      "video": {
        "controls": true,
        "volume": 0.5
      },
      "src": null,
      "category": null,
      "flags": {},
      "_stats": {
        "coreVersion": "13.350",
        "systemId": "pf2e",
        "systemVersion": "7.7.4",
        "createdTime": 1764543745670,
        "modifiedTime": 1764543745670,
        "lastModifiedBy": "ANEMHORZaEmCTQJQ"
      },
      "ownership": {
        "default": -1
      }
    },
    {
      "sort": 0,
      "name": "Офицеры",
      "type": "text",
      "_id": "2km91yNfoKqLiZEg",
      "system": {},
      "title": {
        "show": true,
        "level": 2
      },
      "image": {},
      "text": {
        "format": 1,
        "content": "<p>Роли офицеров, как правило, берут на себя ПИ, хотя некоторые важные союзники-НПС также могут служить офицерами. У вашего ГМ есть информация об этих НПС. Доступно шесть различных ролей офицеров, но восстанию не обязательно заполнять все шесть этих ролей. У вас может быть несколько одинаковых офицеров, но обратите внимание, что за исключением Вербовщика, бонусы, предоставляемые офицерами, не суммируются, поэтому лучше всего, если каждый персонаж возьмет на себя разную роль офицера.</p><p><strong>Демагог (Demagogue):</strong> Офицер добавляет свой модификатор Выносливости или Харизмы к проверке Верности восстания.</p><p><strong>Партизан (Partisan):</strong> Офицер добавляет свой модификатор Силы или Мудрости к проверке Безопасности восстания.</p><p><strong>Вербовщик (Recruiter):</strong> Количество сторонников, завербованных во время фазы Содержания при успешной проверке Организации, увеличивается на уровень персонажа офицера. Этот бонус суммируется с бонусом, предоставляемым другими вербовщиками.</p><p><strong>Страж (Sentinel):</strong> Офицер дает бонус +1 к двум вторичным проверкам Организации восстания и может помогать во время всех проверок Организации, предпринимаемых для разрешения одного события во время фазы Событий. Страж может добавить свой модификатор Выносливости или Харизмы к проверке Верности, свой модификатор Силы или Мудрости к проверке Безопасности или свой модификатор Ловкости или Интеллекта к проверке Скрытности, совершенной во время разрешения этого события.</p><p><strong>Шпион (Spymaster):</strong> Офицер добавляет свой модификатор Ловкости или Интеллекта к проверке Секретности восстания.</p><p><strong>Стратег (Strategist):</strong> Офицер предоставляет Серебряным Воронам бонусное действие восстания во время фазы Деятельности. Любая проверка Организации, совершенная для разрешения эффектов этого бонусного действия, получает бонус +2 к проверке.</p>"
      },
      "video": {
        "controls": true,
        "volume": 0.5
      },
      "src": null,
      "category": null,
      "flags": {},
      "_stats": {
        "coreVersion": "13.350",
        "systemId": "pf2e",
        "systemVersion": "7.7.4",
        "createdTime": 1764543746831,
        "modifiedTime": 1764543746831,
        "lastModifiedBy": "ANEMHORZaEmCTQJQ"
      },
      "ownership": {
        "default": -1
      }
    },
    {
      "sort": 0,
      "name": "Команды",
      "type": "text",
      "_id": "Dr6Q4C0bZvCiV7H0",
      "system": {},
      "title": {
        "show": true,
        "level": 2
      },
      "image": {},
      "text": {
        "format": 1,
        "content": "<p>Широкий спектр обычных команд доступен для найма. Каждая предоставляет различные способности, бонусы и действия восстания. По мере того как вы играете в \"Адских Мятежников\", специализированные группы или организации, с которыми вы сталкиваетесь, могут стать доступными в качестве уникальных команд для добавления к <strong>Серебряным Воронам</strong>; у вашего ГМ есть подробности об этих специализированных командах. Восстание может иметь максимальное количество команд, установленное его рангом (см. Таблицу 1).</p><p>Существует четыре типа обычных команд - советники, преступники, повстанцы и торговцы. Схема Организации Команд ниже показывает, как команды могут быть улучшены.</p><p>Статблок команды организован следующим образом.</p><p><strong>Название и Ранг:</strong> Это название команды. Команда 1-го ранга - это базовый тип команды, и она должна быть нанята с помощью действия \"Нанять команду\". Команда 2-го ранга должна быть улучшена из конкретной команды 1-го ранга; это требует действия \"Улучшить команду\" и расхода золота. Команда 2-го ранга затем может быть дополнительно специализирована в один из двух вариантов 3-го ранга с помощью дальнейшего действия \"Улучшить команду\" и большего количества золота.</p><p><strong>Найм или Стоимость:</strong> Здесь указана проверка Секретности или Безопасности, необходимая для найма команды (для команд 1-го ранга) или стоимость в зм для улучшения команды (для команд 2-го и 3-го рангов). (Примечание: Никакие команды не нанимаются с помощью проверок Верности; эти проверки вместо этого используются для вербовки новых сторонников с помощью действия \"Вербовать сторонников\".)</p><p><strong>Предоставляемое действие:</strong> Здесь указано действие или действия восстания, которые команда позволяет восстанию предпринимать во время фазы Деятельности.</p><p><strong>Размер:</strong> Это то, сколько людей составляют команду. Точное количество людей, составляющих восстание, не имеет реального механического эффекта, но знание того, сколько людей в команде, может помочь вам или ГМ придумать имена, личности и детали для отдельных членов группы, если вы хотите углубиться в такой уровень детализации в вашей кампании \"Адские Мятежники\".</p><p><strong>Улучшение:</strong> Здесь указано, из чего команда улучшается и во что улучшается.</p><p>Наконец, дается краткое описание роли команды в организации.</p><h2>Схема Организации Команд</h2><ul><li><p><strong>Советники (ADVISORS)</strong></p><ul><li><p>Ранг 1: Уличные артисты (Street Performers)</p><ul><li><p>Ранг 2: Сплетники (Rumormongers)</p><ul><li>Ранг 3: Агитаторы (Agitators)</li><li>Ранг 3: Знатоки (Cognoscenti)</li></ul></li></ul></li></ul></li><li><p><strong>Преступники (OUTLAWS)</strong></p><ul><li><p>Ранг 1: Проныры (Sneaks)</p><ul><li><p>Ранг 2: Воры (Thieves)</p><ul><li>Ранг 3: Контрабандисты (Smugglers)</li><li>Ранг 3: Саботажники (Saboteurs)</li></ul></li></ul></li></ul></li><li><p><strong>Повстанцы (REBELS)</strong></p><ul><li><p>Ранг 1: Борцы за свободу (Freedom Fighters)</p><ul><li><p>Ранг 2: Лазутчики (Infiltrators)</p><ul><li>Ранг 3: Заклинатели (Spellcasters)</li><li>Ранг 3: Каббалисты (Cabalists)</li></ul></li></ul></li></ul></li><li><p><strong>Торговцы (TRADERS)</strong></p><ul><li><p>Ранг 1: Коробейники (Peddlers)</p><ul><li><p>Ранг 2: Купцы (Merchants)</p><ul><li>Ранг 3: Торговцы черного рынка (Black Marketers)</li><li>Ранг 3: Торговые лорды (Merchant Lords)</li></ul></li></ul></li></ul></li></ul><section class=\"insite\"><h2>Состояния Команд</h2><p>Команды могут, через события или игровой процесс, получить одно из двух ослабляющих состояний - недееспособна или пропала без вести.</p><p><strong>Недееспособна (Disabled):</strong> Когда некоторые члены команды выведены из строя из-за травмы, морального духа, болезни или других эффектов, команда становится недееспособной. Недееспособная команда не может быть использована для действий восстания. Недееспособная команда может быть восстановлена до полной функциональности в начале фазы Содержания путем траты суммы золота, равной текущему значению минимальной казны восстания. (По усмотрению ГМ, другие конкретные действия, предпринятые ПИ сверх их ежедневных обязанностей, также могут восстановить недееспособную команду.)</p><p><strong>Пропала (Missing):</strong> Иногда целая команда сталкивается с трудностями на задании и может быть заключена в тюрьму, застрять где-то или иным образом лишиться возможности вернуться к Серебряным Воронам. Пропавшая без вести команда все еще учитывается в максимальном количестве команд, которое может иметь восстание, но не может быть использована для действий восстания. В начале фазы Содержания успешная проверка Безопасности КС 15 позволяет пропавшей команде вернуться к действию в конце этой недели (и она не может быть использована для действий этой недели). Естественная 1 на этой проверке Безопасности означает, что команда потеряна и должна быть заменена.</p></section>"
      },
      "video": {
        "controls": true,
        "volume": 0.5
      },
      "src": null,
      "category": null,
      "flags": {},
      "_stats": {
        "coreVersion": "13.350",
        "systemId": "pf2e",
        "systemVersion": "7.7.4",
        "createdTime": 1764543748063,
        "modifiedTime": 1764543748063,
        "lastModifiedBy": "ANEMHORZaEmCTQJQ"
      },
      "ownership": {
        "default": -1
      }
    },
    {
      "sort": 0,
      "name": "Советники",
      "type": "text",
      "_id": "sSW9QOsRGK5C17aM",
      "system": {},
      "title": {
        "show": true,
        "level": 3
      },
      "image": {},
      "text": {
        "format": 1,
        "content": "<p>Советники контролируют поток информации и помогают формировать публичный образ Серебряных Воронов.</p><section class=\"БлокСтат\"><h4>Уличные артисты (Советники / Ранг 1)</h4><p><strong>Найм:</strong> Секретность КС 10</p><p><strong>Предоставляемое действие:</strong> Сбор информации</p><p><strong>Размер:</strong> 6 человек</p><p><strong>Улучшается до:</strong> сплетников</p><p>Уличные артисты могут распространять вести о Серебряных Воронах через искусство, одновременно прислушиваясь к слухам.</p></section><section class=\"БлокСтат\"><h4>Сплетники (Советники / Ранг 2)</h4><p><strong>Стоимость:</strong> 50 зм</p><p><strong>Предоставляемые действия:</strong> Сбор информации и Распространение дезинформации</p><p><strong>Размер:</strong> 6 человек</p><p><strong>Улучшается из:</strong> уличных артистов;</p><p><strong>Улучшается до:</strong> агитаторов или знатоков</p><p>Эти специализированные уличные артисты могут не только собирать информацию, но и распространять ложь и сбивающие с толку слухи, чтобы сбить правительство со следа Серебряных Воронов.</p></section><section class=\"БлокСтат\"><h4>Агитаторы (Советники / Ранг 3)</h4><p><strong>Стоимость:</strong> 200 зм</p><p><strong>Предоставляемые действия:</strong> Сбор информации, Распространение дезинформации и Городское влияние</p><p><strong>Размер:</strong> 6 человек</p><p><strong>Улучшается из:</strong> сплетников</p><p>Агитаторы - это высокоспециализированные сплетники, способные влиять на саму природу общества Кинтарго своим шепотом и пересудами.</p></section><section class=\"БлокСтат\"><h4>Знатоки (Советники / Ранг 3)</h4><p><strong>Стоимость:</strong> 200 зм</p><p><strong>Предоставляемые действия:</strong> Сбор информации, Проверка Знания и Распространение дезинформации</p><p><strong>Размер:</strong> 6 человек</p><p><strong>Улучшается из:</strong> сплетников</p><p>Группа знатоков - это эксперты в широком спектре разнообразных областей; к ним можно обращаться за советом или информацией любого рода.</p></section>"
      },
      "video": {
        "controls": true,
        "volume": 0.5
      },
      "src": null,
      "category": null,
      "flags": {},
      "_stats": {
        "coreVersion": "13.350",
        "systemId": "pf2e",
        "systemVersion": "7.7.4",
        "createdTime": 1764543749327,
        "modifiedTime": 1764543749327,
        "lastModifiedBy": "ANEMHORZaEmCTQJQ"
      },
      "ownership": {
        "default": -1
      }
    },
    {
      "sort": 0,
      "name": "Преступники",
      "type": "text",
      "_id": "ybKJTHpe4aDYsND1",
      "system": {},
      "title": {
        "show": true,
        "level": 3
      },
      "image": {},
      "text": {
        "format": 1,
        "content": "<p>Преступники используют то, что обычно считается криминальной деятельностью, для поддержки Серебряных Воронов.</p><section class=\"БлокСтат\"><h4>Проныры (Преступники / Ранг 1)</h4><p><strong>Найм:</strong> Секретность КС 15</p><p><strong>Предоставляемое действие:</strong> Создание тайника</p><p><strong>Размер:</strong> 3 человека</p><p><strong>Улучшается до:</strong> воров</p><p>Команда проныр может создавать малые тайники со снаряжением для последующего использования по всему городу, но не в опасных местах.</p></section><section class=\"БлокСтат\"><h4>Воры (Преступники / Ранг 2)</h4><p><strong>Стоимость:</strong> 250 зм</p><p><strong>Предоставляемые действия:</strong> Активация убежища и Создание тайника</p><p><strong>Размер:</strong> 3 человека</p><p><strong>Улучшается из:</strong> проныр; <strong>Улучшается до:</strong> саботажников или шпионов</p><p>Вор - это более опытный проныра, способный предоставить безопасное место, где другие преступники могут спрятаться, или разместить средние тайники в рискованных местах.</p></section><section class=\"БлокСтат\"><h4>Саботажники (Преступники / Ранг 3)</h4><p><strong>Стоимость:</strong> 1,000 зм</p><p><strong>Предоставляемые действия:</strong> Активация убежища, Саботаж и Создание тайника</p><p><strong>Размер:</strong> 3 человека</p><p><strong>Улучшается из:</strong> воров</p><p>Саботажники - специалисты в области подрыва деспотичных правительств. Они также могут размещать крупные тайники.</p></section><section class=\"БлокСтат\"><h4>Контрабандисты (Преступники / Ранг 3)</h4><p><strong>Стоимость:</strong> 1,000 зм</p><p><strong>Предоставляемые действия:</strong> Активация убежища, Тайная операция и Создание тайника</p><p><strong>Размер:</strong> 3 человека</p><p><strong>Улучшается из:</strong> воров</p><p>Шпионы могут предоставлять безопасные убежища, в которых могут прятаться повстанцы, организовывать тайные операции против <strong>Дома Трун</strong> и способны прятать крупные тайники в местах с высоким риском.</p></section>"
      },
      "video": {
        "controls": true,
        "volume": 0.5
      },
      "src": null,
      "category": null,
      "flags": {},
      "_stats": {
        "coreVersion": "13.350",
        "systemId": "pf2e",
        "systemVersion": "7.7.4",
        "createdTime": 1764543750695,
        "modifiedTime": 1764543750695,
        "lastModifiedBy": "ANEMHORZaEmCTQJQ"
      },
      "ownership": {
        "default": -1
      }
    },
    {
      "sort": 0,
      "name": "Повстанцы",
      "type": "text",
      "_id": "7StyEbYrIoUWoJEn",
      "system": {},
      "title": {
        "show": true,
        "level": 3
      },
      "image": {},
      "text": {
        "format": 1,
        "content": "<p>Повстанцы выносят дело на улицы и противостоят правительству с помощью физической и магической силы.</p><section class=\"БлокСтат\"><h4>Борцы за свободу (Повстанцы / Ранг 1)</h4><p><strong>Найм:</strong> Безопасность КС 15</p><p><strong>Предоставляемое действие:</strong> Снижение опасности</p><p><strong>Размер:</strong> 6 человек</p><p><strong>Улучшается до:</strong> лазутчиков</p><p>Борцы за свободу патрулируют улицы Кинтарго и готовы вмешаться, чтобы помочь гражданам, нуждающимся в помощи, но также служат для отвлечения сил Труна и отслеживания опасных зон в городе, чтобы ПИ могли эффективнее избегать неприятностей.</p></section><section class=\"БлокСтат\"><h4>Лазутчики (Повстанцы / Ранг 2)</h4><p><strong>Стоимость:</strong> 250 зм</p><p><strong>Предоставляемые действия:</strong> Снижение опасности и Спасение персонажа</p><p><strong>Размер:</strong> 6 человек</p><p><strong>Улучшается из:</strong> борцов за свободу; <strong>Улучшается до:</strong> каббалистов или заклинателей</p><p>Команда лазутчиков - это высокотренированная группа борцов за свободу, способная предпринимать дерзкие попытки спасения заключенных персонажей.</p></section><section class=\"БлокСтат\"><h4>Каббалисты (Повстанцы / Ранг 3)</h4><p><strong>Стоимость:</strong> 1,000 зм</p><p><strong>Предоставляемые действия:</strong> Манипулирование событиями, Снижение опасности и Спасение персонажа</p><p><strong>Размер:</strong> 6 человек</p><p><strong>Улучшается из:</strong> лазутчиков</p><p>Каббалисты являются членами тайных обществ и имеют многочисленные связи с аристократией; их слова могут влиять на события по всему Кинтарго.</p></section><section class=\"БлокСтат\"><h4>Заклинатели (Повстанцы / Ранг 3)</h4><p><strong>Стоимость:</strong> 1,000 зм</p><p><strong>Предоставляемые действия:</strong> Снижение опасности, Спасение персонажа и Восстановление персонажа</p><p><strong>Размер:</strong> 6 человек</p><p><strong>Улучшается из:</strong> лазутчиков</p><p>Заклинатели включают жрецов, волшебников и других персонажей, использующих магию. Они могут помочь восстановить потерянного персонажа, если им предоставлены нужные ресурсы.</p></section>"
      },
      "video": {
        "controls": true,
        "volume": 0.5
      },
      "src": null,
      "category": null,
      "flags": {},
      "_stats": {
        "coreVersion": "13.350",
        "systemId": "pf2e",
        "systemVersion": "7.7.4",
        "createdTime": 1764543751975,
        "modifiedTime": 1764543751975,
        "lastModifiedBy": "ANEMHORZaEmCTQJQ"
      },
      "ownership": {
        "default": -1
      }
    },
    {
      "sort": 0,
      "name": "Торговцы",
      "type": "text",
      "_id": "Q8HtNf0zMJ6dR8pk",
      "system": {},
      "title": {
        "show": true,
        "level": 3
      },
      "image": {},
      "text": {
        "format": 1,
        "content": "<p>Торговцы сосредотачиваются на манипулировании рынками Кинтарго и зарабатывании денег для Серебряных Воронов.</p><section class=\"БлокСтат\"><h4>Коробейники (Торговцы / Ранг 1)</h4><p><strong>Найм:</strong> Безопасность КС 10</p><p><strong>Предоставляемое действие:</strong> Заработок золота</p><p><strong>Размер:</strong> 6 человек</p><p><strong>Улучшается до:</strong> купцов</p><p>Коробейники включают ремесленников, рабочих, уличных торговцев и всех остальных, кто продает определенный тип товаров или услуг, чтобы пополнить казну Серебряных Воронов.</p></section><section class=\"БлокСтат\"><h4>Купцы (Торговцы / Ранг 2)</h4><p><strong>Стоимость:</strong> 50 зм</p><p><strong>Предоставляемые действия:</strong> Заработок золота и Обновление рынка</p><p><strong>Размер:</strong> 6 человек</p><p><strong>Улучшается из:</strong> коробейников; <strong>Улучшается до:</strong> торговцев черного рынка или торговых лордов</p><p>Купцы могут зарабатывать золото для Серебряных Воронов, или они могут перемещать магические предметы через рынки Кинтарго, чтобы завозить новые товары.</p></section><section class=\"БлокСтат\"><h4>Торговцы черного рынка (Торговцы / Ранг 3)</h4><p><strong>Стоимость:</strong> 200 зм</p><p><strong>Предоставляемые действия:</strong> Активация черного рынка, Заработок золота и Обновление рынка</p><p><strong>Размер:</strong> 6 человек</p><p><strong>Улучшается из:</strong> купцов</p><p>Торговцы черного рынка похожи на купцов, за исключением того, что они поддерживают контакты с нелегальными источниками и действуют в тенях города, позволяя ПИ продавать предметы с немного более высокой прибылью.</p></section><section class=\"БлокСтат\"><h4>Торговые лорды (Торговцы / Ранг 3)</h4><p><strong>Стоимость:</strong> 200 зм</p><p><strong>Предоставляемые действия:</strong> Заработок золота, Обновление рынка и Специальный заказ</p><p><strong>Размер:</strong> 6 человек</p><p><strong>Улучшается из:</strong> купцов</p><p>Торговые лорды функционируют как купцы, за исключением того, что они могут организовать специальные заказы дорогостоящих предметов для доставки в Кинтарго с небольшой скидкой от обычной стоимости такого предмета.</p></section>"
      },
      "video": {
        "controls": true,
        "volume": 0.5
      },
      "src": null,
      "category": null,
      "flags": {},
      "_stats": {
        "coreVersion": "13.350",
        "systemId": "pf2e",
        "systemVersion": "7.7.4",
        "createdTime": 1764543753999,
        "modifiedTime": 1764543753999,
        "lastModifiedBy": "ANEMHORZaEmCTQJQ"
      },
      "ownership": {
        "default": -1
      }
    },
    {
      "sort": 0,
      "name": "Союзники",
      "type": "text",
      "_id": "TNq8FbtQucWSRrtF",
      "system": {},
      "title": {
        "show": true,
        "level": 2
      },
      "image": {},
      "text": {
        "format": 1,
        "content": "<p>Союзники - это особый тип Серебряного Ворона, который можно заработать только во время игры в Пути Приключения. Они, как правило, предоставляют уникальные или особые бонусы или действия восстания. У вашего ГМ есть информация о союзниках и их эффектах, поскольку эти особые НПС становятся доступными в ходе кампании.</p><section class=\"insite\"><h2>Преимущества Лидерства</h2><p>Если вы выбираете способность \"Лидерство\", ваша когорта может служить Вербовщиком. Вместо того чтобы получить установленное количество последователей, когда вы достигаете значения Лидерства 10, ваше восстание вместо этого получает бонусную команду 1-го ранга. Каждый раз, когда вы обычно получали бы последователя более высокого уровня, вы вместо этого предоставляете Серебряным Воронам дополнительную бонусную команду 1-го ранга, максимум до шести бонусных команд, как только вы достигнете значения Лидерства 21. Кроме того, если у вас есть способность \"Лидерство\" и вы управляете командой, вы предоставляете бонус +2 ко всем проверкам Организации, предпринимаемым этой командой во время фазы Деятельности.</p></section>"
      },
      "video": {
        "controls": true,
        "volume": 0.5
      },
      "src": null,
      "category": null,
      "flags": {},
      "_stats": {
        "coreVersion": "13.350",
        "systemId": "pf2e",
        "systemVersion": "7.7.4",
        "createdTime": 1764543756208,
        "modifiedTime": 1764543756208,
        "lastModifiedBy": "ANEMHORZaEmCTQJQ"
      },
      "ownership": {
        "default": -1
      }
    },
    {
      "sort": 0,
      "name": "Восстание в игре",
      "type": "text",
      "_id": "P9IZavwmBOZxIUUF",
      "system": {},
      "title": {
        "show": true,
        "level": 2
      },
      "image": {},
      "text": {
        "format": 1,
        "content": "<p>Как только вы возьмете под контроль Серебряных Воронов в первом приключении \"Адских Мятежников\", вы будете делать небольшой перерыв в конце каждой недели, чтобы поддерживать и руководить восстанием. Вам не нужно тратить на это дополнительное время; действия восстания Серебряных Воронов происходят независимо от повседневной деятельности вашего персонажа.</p><p>Каждую неделю восстание действует в течение трех фаз, которые всегда происходят в следующем порядке.</p><p><strong>Фаза 1 - Содержание:</strong> Бросьте кубик, чтобы определить убыль сторонников. Вы теряете дополнительных сторонников, если ваше значение Известности равно 100 или казна вашего восстания ниже минимума.</p><p><strong>Фаза 2 - Деятельность:</strong> Выполняйте действия восстания, вплоть до максимального количества, разрешенного текущим рангом Серебряных Воронов.</p><p><strong>Фаза 3 - Событие:</strong> Проверьте, происходят ли какие-либо необычные события, и разрешите эти результаты.</p>"
      },
      "video": {
        "controls": true,
        "volume": 0.5
      },
      "src": null,
      "category": null,
      "flags": {},
      "_stats": {
        "coreVersion": "13.350",
        "systemId": "pf2e",
        "systemVersion": "7.7.4",
        "createdTime": 1764543757703,
        "modifiedTime": 1764543757703,
        "lastModifiedBy": "ANEMHORZaEmCTQJQ"
      },
      "ownership": {
        "default": -1
      }
    },
    {
      "sort": 0,
      "name": "Фаза Содержания",
      "type": "text",
      "_id": "nityOsQE6UOnQR8C",
      "system": {},
      "title": {
        "show": true,
        "level": 3
      },
      "image": {},
      "text": {
        "format": 1,
        "content": "<p>Ключ к росту восстания - постоянно привлекать новых сторонников из населения Кинтарго. Основной способ сделать это - действие \"Вербовать сторонников\". К сожалению, противостояние правительству утомительно и пугающе, и каждую неделю некоторые сторонники восстания будут уходить. Эти сторонники уходят во время вашей фазы Содержания одним из трех способов (см. Шаги 1, 2 и 4 ниже). В самую первую неделю пропустите фазу Содержания и переходите непосредственно к фазе Деятельности.</p><p>Пять шагов фазы Содержания всегда разыгрываются в следующем порядке.</p><p><strong>Шаг 1 - Убыль сторонников:</strong> Совершите проверку Верности КС 10. При успешной проверке восстание теряет только 1d6 сторонников. Если проверка - естественные 20, восстание вместо этого получает 1d6 сторонников. При проваленной проверке восстание теряет количество сторонников, равное 2d4 + ранг восстания.</p><p><strong>Шаг 2 - Максимум Известности:</strong> Если ваше значение Известности равно 100, агенты Труна предпринимают действия, чтобы окружить и казнить подозреваемых сторонников по сфабрикованным обвинениям. Это уменьшает как количество сторонников восстания, так и население Кинтарго на количество, равное 1d20 + ранг восстания.</p><p><strong>Шаг 3 - Нехватка казны:</strong> Если казна восстания ниже минимума во время фазы Содержания, восстание теряет количество сторонников, равное 2d4 + ранг восстания.</p><p><strong>Шаг 4 - Повышение ранга:</strong> Примените любые корректировки к рангу восстания из-за увеличения количества сторонников с прошлой недели. Это момент, когда восстание \"повышает уровень\". Возможно, особенно на ранних стадиях восстания, получить более одного ранга, если удача даровала Серебряным Воронам необычно большое увеличение сторонников с момента предыдущей фазы Содержания.</p><p><strong>Шаг 5 - Вклады и снятия средств:</strong> Любой офицер восстания может внести или снять любую сумму золота из казны восстания или в нее.</p>"
      },
      "video": {
        "controls": true,
        "volume": 0.5
      },
      "src": null,
      "category": null,
      "flags": {},
      "_stats": {
        "coreVersion": "13.350",
        "systemId": "pf2e",
        "systemVersion": "7.7.4",
        "createdTime": 1764543759160,
        "modifiedTime": 1764543759160,
        "lastModifiedBy": "ANEMHORZaEmCTQJQ"
      },
      "ownership": {
        "default": -1
      }
    },
    {
      "sort": 0,
      "name": "Фаза Деятельности",
      "type": "text",
      "_id": "ubqilgeQiDWqRHoA",
      "system": {},
      "title": {
        "show": true,
        "level": 3
      },
      "image": {},
      "text": {
        "format": 1,
        "content": "<p>Во время фазы Деятельности восстание может предпринять количество действий, установленное рангом Серебряных Воронов (см. Таблицу 1) и дополнительно модифицированное Стратегом или другими уникальными союзниками или событиями. Действия восстания могут предприниматься в любом порядке, но каждое требует квалифицированной команды для выполнения этого действия, и будучи назначенной, эта команда не может предпринимать дополнительные действия восстания в этой фазе.</p><p>Доступные действия перечислены ниже. Команды, предоставляющие доступ к этим действиям, перечислены после названия каждого действия в скобках. Если у вас нет доступной команды этого типа, вы не можете предпринять это действие. Действие с пометкой \"команда не требуется\" не требует никакой команды (предполагается, что ПИ сами предпринимают эти действия в свое время простоя в течение недели), но каждое из этих действий все равно считается одним из общих доступных действий вашей недели.</p><section class=\"БлокСтат\"><h4>Активация черного рынка</h4><p><strong>Требуются команды:</strong> Торговцы черного рынка</p><p>Чтобы активировать черный рынок, вы должны пройти проверку Секретности КС 20 и потратить 50 зм на контрабанду товаров и подкуп чиновников. При успешной проверке Серебряные Вороны открывают черный рынок на 1 неделю в Кинтарго. В течение этой недели базовая стоимость города удваивается, а все броски для определения доступности предметов увеличиваются с 75% до 90%. Кроме того, магические предметы, проданные на черный рынок, продаются за 55% от их обычной цены, а не за 50%. При проваленной проверке ваше значение Известности увеличивается на 1d6.</p></section><section class=\"БлокСтат\"><h4>Активация убежища</h4><p><strong>Требуются команды:</strong> Саботажники, Контрабандисты или Воры</p><p>Ваша команда преступников обеспечивает небольшое здание где-то в Кинтарго и обустраивает его как убежище. Вы можете выбрать любое здание для этой роли, при условии, что здание не находится в Районе Замка или Зелени (окончательный выбор подлежит утверждению ГМ). Само здание может быть заброшенным, или это может быть дом или скромный бизнес, управляемый сторонником восстания. Активированное убежище остается активным в течение 1 недели, в течение которой любые персонажи, возвращенные с помощью действия \"Спасение персонажа\", могут быть доставлены на место без страха. Здание также представляет собой безопасное место, где можно поесть, восстановиться и отдохнуть, не беспокоясь о бродячих монстрах или других помехах. Тайник, спрятанный в активном убежище, не может быть потерян из-за события \"Тайник обнаружен\". Наконец, за каждое активное убежище восстание получает кумулятивный бонус +1 к проверкам Безопасности, до максимального бонуса +5.</p></section><section class=\"БлокСтат\"><h4>Смена роли офицера</h4><p><strong>Требуются команды:</strong> Команда не требуется</p><p>Один ПИ может изменить свою роль офицера в Серебряных Воронах. Союзники и когорты не могут менять свою роль с помощью этого действия.</p></section><section class=\"БлокСтат\"><h4>Тайная операция</h4><p><strong>Требуются команды:</strong> Контрабандисты </p><p>Предпринимая это действие, шпионы могут работать с любой другой командой, чтобы скрыть любые доказательства того, что восстание было вовлечено в операцию. Это дает всем броскам d20, совершенным для разрешения действия восстания, следующего сразу за Тайной операцией, бонус к броску, равный бонусу Харизмы командира шпионов. Кроме того, любая Известность, полученная от этого действия, автоматически снижается до минимально возможного количества. В качестве альтернативы, Тайная операция может быть использована для размещения контакта или тайника со снаряжением в конкретном месте приключения. У вашего ГМ будет информация об этих действиях, когда они станут актуальными в ходе кампании, но как только вы разместите контакт или тайник в месте, он остается только на 1 неделю.</p></section><section class=\"БлокСтат\"><h4>Роспуск команды</h4><p><strong>Требуются команды:</strong> Команда не требуется</p><p>Предпринимая действие Роспуск команды, вы удаляете команду из восстания, освобождая этот слот для найма новой команды. Совершите проверку Верности КС 10, когда предпринимаете это действие. Если вы провалите, ваше значение Известности увеличивается на 1d4, так как болтливость лишенных прав членов команды наносит ущерб секретности восстания.</p></section><section class=\"БлокСтат\"><h4>Заработок золота</h4><p><strong>Требуются команды:</strong> Торговцы черного рынка, Торговые лорды, Купцы или Коробейники</p><p>Совершите проверку Безопасности и умножьте результат на ранг команды. Результат этой проверки - это то, сколько золотых монет команда заработала за неделю. Добавьте этот результат в казну Серебряных Воронов. Если вы выбросите естественную 1 на проверке Безопасности, вы все равно заработаете золото, но ваше значение Известности увеличится на 1d6.</p></section><section class=\"БлокСтат\"><h4>Сбор информации</h4><p><strong>Требуются команды:</strong> Агитаторы, Знатоки, Сплетники или Уличные артисты</p><p>Совершите проверку Секретности КС 15 с бонусом, равным удвоенному рангу команды. Если вы преуспеете, команда собрала для вас информацию. Это может быть либо случайно определенный слух (у вашего ГМ есть таблицы слухов, которые меняются с каждым приключением), либо конкретная часть местной информации, которую вы могли бы узнать, совершив проверку Дипломатии для сбора информации об этой теме или человеке. Для определенных тем или лиц КС может быть выше 15. Если вы выбросите естественную 1 на проверке Секретности, вы не провалите автоматически, но ваше значение Известности увеличится на 1d6.</p></section><section class=\"БлокСтат\"><h4>Гарантирование события</h4><p><strong>Требуются команды:</strong> Команда не требуется</p><p>Намеренно ослабляя бдительность организации и увеличивая значение Известности на 1d6, вы можете гарантировать, что событие произойдет во время фазы Событий. Если вы выполняете это действие, ГМ бросает дважды и берет меньший бросок в качестве фактического результата для события.</p></section><section class=\"БлокСтат\"><h4>Проверка Знания</h4><p><strong>Требуются команды:</strong> Знатоки</p><p>Команда знатоков пытается дать ответ на любой вопрос, на который вы обычно могли бы ответить успешной проверкой Знания. Вместо того чтобы бросать проверку Знания для предоставления этого ответа, бросьте проверку Секретности. Модифицируйте этот результат модификатором Знания Кинтарго + 1/2 ранга восстания. Считайте результат как КС, достигнутый в желаемой категории Знания.</p></section><section class=\"БлокСтат\"><h4>Залечь на дно</h4><p><strong>Требуются команды:</strong> Команда не требуется</p><p>Если вы решите не предпринимать никаких действий восстания вообще в течение фазы, вы можете уменьшить ваше значение Известности на величину, равную общему количеству команд восстания.</p></section><section class=\"БлокСтат\"><h4>Манипулирование событиями</h4><p><strong>Требуются команды:</strong> Каббалисты</p><p>Каббалисты находятся среди тайных влиятельных лиц общества Кинтарго, и праздный комментарий или своевременный шепот от них может привести в движение значительные события. Когда ваши каббалисты манипулируют событиями, вы автоматически гарантируете, что событие произойдет во время следующей фазы Событий. ГМ бросает дважды по таблице, и командир каббалистов выбирает, какой из двух результатов произойдет. Если событие вредное, командир каббалистов может добавить свой модификатор Харизмы к любым броскам d20, совершенным в результате проверки, чтобы дополнительно повлиять на исход.</p></section><section class=\"БлокСтат\"><h4>Вербовать сторонников</h4><p><strong>Требуются команды:</strong> Команда не требуется</p><p>Эту проверку можно совершить только один раз за фазу Деятельности. Потратив количество золота, равное значению минимальной казны восстания, вы можете попытаться завербовать дополнительных сторонников. Для этого совершите проверку Верности. КС этой проверки равен 10 + ранг восстания. При успешной проверке увеличьте количество сторонников восстания на 2d6 + любые бонусы, предоставляемые офицерами-Вербовщиками. Если вы выбросите естественную 1 на проверке Верности, вы не провалите автоматически, но ваше значение Известности увеличится на 1d6. Вы не можете предпринять это действие, если восстание находится на своем текущем максимальном ранге.</p></section><section class=\"БлокСтат\"><h4>Нанять команду</h4><p><strong>Требуются команды:</strong> Команда не требуется</p><p>Вы можете попытаться нанять новую команду, пока вы еще не достигли максимального количества команд (не считая бонусных команд). КС и конкретная проверка Организации, необходимая для найма команды, зависят от типа нанимаемой команды. Если вы выбросите естественную 1 на проверке Организации, вы не провалите автоматически, но ваше значение Известности увеличится на 1d6.</p></section><section class=\"БлокСтат\"><h4>Снижение опасности</h4><p><strong>Требуются команды:</strong> Каббалисты, Борцы за свободу, Лазутчики или Заклинатели</p><p>Успешная проверка Безопасности КС 15 снижает рейтинг опасности Кинтарго на 5 (до минимума 0) на следующую неделю (включая событие, выпавшее во время следующей фазы Событий). За каждые 10 очков, на которые вы превысите эту проверку, вы снижаете рейтинг опасности на дополнительные 5. При проваленной проверке ваше значение Известности увеличивается на 1d4, а рейтинг опасности Кинтарго увеличивается на 5 на следующую фазу Событий и следующую неделю.</p></section><section class=\"БлокСтат\"><h4>Обновление рынка</h4><p><strong>Требуются команды:</strong> Торговцы черного рынка, Торговые лорды или Купцы</p><p>Потратив 100 зм на взятки и другие расходы, команда убирает доступные в данный момент конкретные магические предметы для продажи из распределения. ГМ случайным образом определяет новые магические предметы, чтобы определить, какие предметы станут доступными в конце следующей недели. Если вы используете команду 3-го ранга для обновления рынка, вы можете попросить ГМ перебросить один результат магического предмета в каждой категории (малый, средний и крупный).</p></section><section class=\"БлокСтат\"><h4>Спасение персонажа</h4><p><strong>Требуются команды:</strong> Каббалисты, Лазутчики или Заклинатели</p><p>Команда проникает в тюрьму или другое охраняемое место, чтобы спасти захваченного персонажа (либо ПИ, либо НПС). Для этого совершите проверку Безопасности (КС = 10 + уровень захваченного персонажа). Успешно возвращенный персонаж может быть доставлен в любое место в Кинтарго, которое в данный момент контролируется восстанием (обычно текущая штаб-квартира, но также любое убежище, активированное командой преступников). Успешное спасение увеличивает ваше значение Известности на величину, равную уровню спасенного персонажа. Проваленное спасение увеличивает ваше значение Известности на половину этой суммы, но не спасает персонажа. Обратите внимание, что определенные НПС не могут быть спасены лазутчиками и должны быть спасены самими ПИ. Действие Спасение персонажа спасает только одного персонажа за действие.</p></section><section class=\"БлокСтат\"><h4>Восстановление персонажа</h4><p><strong>Требуются команды:</strong> Заклинатели</p><p>Ваши заклинатели могут исцелять урон или снимать ослабляющие состояния с персонажа. Это действие можно использовать для выполнения одного из следующего для всей партии бесплатно: исцелить весь урон характеристикам, исцелить весь урон очкам здоровья или получить одно восстанавливающее заклинание 3-го уровня или ниже (такое как <em>рассеивание магии</em>, <em>снятие слепоты/глухоты</em>, <em>снятие болезни</em> или <em>снятие паралича</em>). Оно также может предоставить эффекты заклинания <em>снятие чар</em>, заклинания <em>воскрешение</em>, заклинания <em>восстановление</em> или заклинания <em>камень в плоть</em> на индивидуальной основе (не для партии). Тело или останки персонажа, которого нужно восстановить, должны быть доставлены в штаб-квартиру Серебряных Воронов (возможно, потребуется отдельное успешное действие Спасение персонажа). Эти более сильные эффекты заклинаний предоставляются посредством использования свитков и требуют расхода золота, равного стоимости соответствующего свитка (1,125 зм за <em>снятие чар</em>, 6,125 за <em>воскрешение</em>, 1,700 зм за <em>восстановление</em> и 1,650 зм за <em>камень в плоть</em>). Дополнительные восстанавливающие эффекты могут быть доступны по усмотрению ГМ.</p></section><section class=\"БлокСтат\"><h4>Саботаж</h4><p><strong>Требуются команды:</strong> Саботажники</p><p>Ваши саботажники пытаются повредить строение или вмешаться в политические махинации <strong>Дома Трун</strong> или церкви <strong>Асмодея</strong>. При успешной проверке Секретности КС 20 агенты Труна и церкви отвлекаются на следующую неделю, и все проверки Организации, которые вы совершаете в течение этой недели, получают бонус +2. Кроме того, уменьшите ваше значение Известности на 2d6. При проваленной проверке саботаж имеет обратный эффект и уменьшает как ваших сторонников, так и население Кинтарго на 2d6. В качестве альтернативы, действие Саботаж также может быть использовано для попытки совершения действий, специфичных для локации, которые повлияют на приключения, происходящие в этих локациях. У вашего ГМ будет информация об этих действиях, когда они станут актуальными в ходе кампании.</p></section><section class=\"БлокСтат\"><h4>Создание тайника</h4><p><strong>Требуются команды:</strong> Саботажники, Проныры, Контрабандисты или Воры</p><p>Вы можете организовать тайник со снаряжением, спрятанный где-то в Кинтарго. Для этого требуется приобрести соответствующие предметы (или просто предоставить команде уже имеющиеся предметы) и пройти успешную проверку Секретности, чтобы спрятать предметы. Тайники бывают трех категорий - малые, средние и крупные (см. врезку выше). Проныры могут создавать только малые тайники, в то время как воры могут создавать малые или средние тайники, а саботажники и шпионы могут создавать все три категории. Вы можете поручить команде создать уличный тайник в любом месте Кинтарго (такие тайники обычно прячут в переулках, парках или других относительно отдаленных местах) или внутри конкретного строения. При размещении в конкретном строении тайник обычно прячут рядом со входом, но в некоторых зданиях доступны дополнительные места. (У вашего ГМ есть эта информация по мере необходимости.) Размещение тайника внутри \"вражеской территории\" (по усмотрению ГМ) увеличивает КС на 5–10. Обязательно отслеживайте места, где вы спрятали тайники, и что это за тайники! См. врезку выше для КС и дополнительных подробностей о трех категориях.</p><section class=\"insite\"><h2>Тайники</h2><p>Тайник - это небольшой скрытый запас припасов, размещенный в стратегически важном месте для последующего использования. Большинство тайников состоят из исцеляющей и другой восстанавливающей магии, но можно спрятать любую комбинацию предметов, соответствующую общим ограничениям.</p><p><strong>Малый тайник:</strong> Малый тайник может весить не более 5 фунтов и стоить не более 900 зм в сумме. Для создания малого тайника требуется проверка Секретности КС 15.</p><p><strong>Средний тайник:</strong> Средний тайник может весить не более 10 фунтов и стоить не более 2,500 зм в сумме. Для создания среднего тайника требуется проверка Секретности КС 20.</p><p><strong>Крупный тайник:</strong> Крупный тайник может весить не более 20 фунтов, но может стоить любую сумму. Использование <em>сумки хранения</em>, <em>переносной ямы</em> или подобного предмета для экстрамерного хранения расширяет лимит веса крупных тайников. Для создания крупного тайника требуется проверка Секретности КС 30.</p></section></section><section class=\"БлокСтат\"><h4>Специальное</h4><p><strong>Требуются команды:</strong> Команда не требуется</p><p>Иногда офицер должен предпринять Специальное действие, чтобы справиться с результатами события предыдущей недели или развитием событий в ходе приключения. Природа этих Специальных действий сильно варьируется, и правила того, как они работают, можно найти в событии или развитии сюжета, которые их требуют.</p></section><section class=\"БлокСтат\"><h4>Специальный заказ</h4><p><strong>Требуются команды:</strong> Торговые лорды</p><p>Опираясь на контакты в других городах по всему региону Внутреннего Моря, команда торговых лордов может разместить специальный заказ на конкретный дорогой предмет, который стоит больше базовой стоимости Кинтарго и в настоящее время недоступен в магазинах города. Стоимость соответствующего предмета должна быть оплачена вперед (хотя фактическая цена включает скидку 5% благодаря опыту торговых лордов в торге), и он доставляется в Кинтарго через 2d6 дней. (За дополнительную плату в 900 зм это время доставки может быть сокращено до 1 дня путем доставки предмета телепортацией. Эта дополнительная стоимость равна стоимости двух заклинаний <em>телепортация</em>, так как обратный путь курьера также должен быть учтен.) ГМ имеет последнее слово в том, доступен ли предмет для специального заказа.</p></section><section class=\"БлокСтат\"><h4>Распространение дезинформации</h4><p><strong>Требуются команды:</strong> Агитаторы, Знатоки или Сплетники</p><p>Команда распространяет ложную информацию о восстании по всему Кинтарго. При успешной проверке Секретности КС 20 уменьшите ваше текущее значение Известности на 1d6. За каждые 10 очков, на которые вы превысите этот КС, уменьшите ваше значение Известности на дополнительные 1d6. Если вы провалите проверку на 5 или более, ваше значение Известности вместо этого увеличится на 1d6.</p></section><section class=\"БлокСтат\"><h4>Улучшить команду</h4><p><strong>Требуются команды:</strong> Команда не требуется</p><p>Потратив количество золотых монет, указанное в стоимости улучшенной команды, вы можете улучшить команду более низкого ранга до этого нового типа команды. Одна команда может быть улучшена только один раз в неделю, но вы можете улучшить столько разных команд, сколько можете позволить себе по золоту и действиям восстания на эту неделю.</p></section><section class=\"БлокСтат\"><h4>Городское влияние</h4><p><strong>Требуются команды:</strong> Агитаторы</p><p>Ваши агитаторы работают над манипулированием модификаторами Кинтарго. Потратьте 100 зм, чтобы профинансировать влияние, затем выберите один из следующих модификаторов поселения: Коррупция, Преступность, Экономика, Закон, Знание или Общество. Скорректируйте один из этих модификаторов на 2 в любом направлении на 1 неделю.</p></section>"
      },
      "video": {
        "controls": true,
        "volume": 0.5
      },
      "src": null,
      "category": null,
      "flags": {},
      "_stats": {
        "coreVersion": "13.350",
        "systemId": "pf2e",
        "systemVersion": "7.7.4",
        "createdTime": 1764543760298,
        "modifiedTime": 1764543760298,
        "lastModifiedBy": "ANEMHORZaEmCTQJQ"
      },
      "ownership": {
        "default": -1
      }
    },
    {
      "sort": 0,
      "name": "Фаза Событий",
      "type": "text",
      "_id": "FCoAspe3SUoOHnSY",
      "system": {},
      "title": {
        "show": true,
        "level": 3
      },
      "image": {},
      "text": {
        "format": 1,
        "content": "<p>Как только все действия восстания разрешены, ГМ проверяет, происходит ли особое событие. Процентный шанс возникновения события равен текущему рейтингу опасности Кинтарго + текущее значение Известности Серебряных Воронов. Если на предыдущей неделе события не было, шанс возникновения события удваивается. (Это удвоение происходит только один раз, независимо от того, сколько недель без событий накопилось.) Минимальный шанс возникновения события составляет 10%, а максимальный - 95%. Если событие происходит, ГМ бросает кубики и сверяется с Таблицей 2: События Восстания выше, чтобы узнать, что именно произошло.</p><p>Когда ГМ бросает по таблице событий, добавьте текущий рейтинг опасности Кинтарго к результату. События, отмеченные звездочкой (*), могут стать постоянными событиями (см. врезку на стр. 32). У других событий указано \"смягчение\"; это позволяет офицерам предпринимать проверки навыков или другие действия, чтобы уменьшить эффекты события, совершив определенный бросок. Если вы выбросили событие, которое не может произойти (например, выпало \"Соперничество\", когда у Восстания только одна или ноль команд), перебрасывайте событие, пока не сгенерируете то, которое имеет смысл.</p><section class=\"insite\"><h2>Постоянные события</h2><p>Иногда событие становится постоянным. В этом случае событие не исчезает через 1 неделю, а продолжает влиять на Серебряных Воронов неделю за неделей. Если вы можете смягчить событие, смягчение длится только 1 неделю, заставляя вас предпринимать новые попытки смягчения каждую неделю. Раз в четыре недели вы можете попытаться завершить постоянное событие, потратив деньги, равные удвоенному текущему значению минимальной казны Серебряных Воронов. Как только эта стоимость оплачена, вы можете попытаться смягчить событие немедленно (эта проверка получает штраф –4 к броску). Если вы преуспеете в этой попытке, постоянное событие немедленно заканчивается.</p><p>Обратите внимание, что определенные достижения в ходе Пути Приключения дают вам возможность завершать постоянные события автоматически, но такие случаи редки.</p></section><table class=\"pf2-table\"><thead><tr><th colspan=\"2\">Таблица 2: События Восстания</th></tr><tr><th>d%</th><th>Событие</th></tr></thead><tbody><tr><td>1–4</td><td>Неделя Секретности</td></tr><tr><td>5–8</td><td>Успешный протест</td></tr><tr><td>9–14</td><td>Уменьшенная угроза</td></tr><tr><td>15–20</td><td>Пожертвование</td></tr><tr><td>21–28</td><td>Рост поддержки</td></tr><tr><td>29–38</td><td>Рыночный бум</td></tr><tr><td>39–48</td><td>Все спокойно</td></tr><tr><td>49–51</td><td>Бросьте дважды</td></tr><tr><td>52–59</td><td>Стукач</td></tr><tr><td>60–63</td><td>Соперничество*</td></tr><tr><td>64–67</td><td>Опасные времена*</td></tr><tr><td>68–71</td><td>Пропавшие без вести</td></tr><tr><td>72–75</td><td>Тайник обнаружен</td></tr><tr><td>76–79</td><td>Усиленные патрули*</td></tr><tr><td>80–83</td><td>Низкий боевой дух*</td></tr><tr><td>84–87</td><td>Болезнь*</td></tr><tr><td>88–91</td><td>Недееспособная команда</td></tr><tr><td>92–95</td><td>Разлад в рядах*</td></tr><tr><td>96–99</td><td>Вторжение</td></tr><tr><td>100–103</td><td>Провальный протест</td></tr><tr><td>104–107</td><td>Союзник в опасности</td></tr><tr><td>108–111</td><td>Катастрофическая миссия</td></tr><tr><td>112–115</td><td>Предатель</td></tr><tr><td>116–119</td><td>Дьявольское проникновение</td></tr><tr><td>120+</td><td>Инквизиция*</td></tr></tbody></table><h2>Описания событий</h2><section class=\"БлокСтат\"><h4>Все спокойно</h4><p>На этой неделе или на следующей неделе не происходит никаких событий; получите бонус +1 ко всем проверкам Безопасности, совершенным в течение следующей недели. Если вы выбросите \"Все спокойно\" в качестве второго события, это не отменяет эффекты первого события, но все равно предотвращает возникновение события на следующей неделе. Неделя без событий, вызванная этим событием, не повышает шанс возникновения события на неделе после нее.</p></section><section class=\"БлокСтат\"><h4>Союзник в опасности</h4><p>Один из ваших союзников, определенный случайным образом, попадает в беду. Совершите проверку Безопасности (КС = 20 – уровень союзника; минимум КС 10). Если проверка успешна, союзник просто пропадает без вести на неделю. Во время следующей фазы Содержания совершите новую проверку Безопасности против того же КС. Если эта проверка успешна, союзник возвращается с душераздирающей историей или чем-то подобным о том, как ему или ей пришлось бежать или залечь на дно на время, но если эта проверка провалена, союзник был схвачен. Если вы провалите начальную проверку, союзник также схвачен. ГМ решает, кто схватил союзника и где его или ее держат в плену, но в большинстве случаев союзника можно спасти успешным действием \"Спасение персонажа\".</p></section><section class=\"БлокСтат\"><h4>Тайник обнаружен</h4><p>Случайным образом определите один из ваших текущих тайников, спрятанных в Кинтарго. Этот тайник был обнаружен, и его содержимое потеряно. Если у вас нет спрятанных тайников в это время, асмодианские инквизиторы вместо этого захватывают некоторых из ваших сторонников; уменьшите количество ваших сторонников и население Кинтарго на 1d6.</p></section><section class=\"БлокСтат\"><h4>Опасные времена*</h4><p>Улицы Кинтарго стали особенно опасными. На следующую неделю (включая события следующей недели, если таковые будут) увеличьте рейтинг опасности Кинтарго на 10. Если вы выбросите \"Опасные времена\" дважды в одной фазе Событий, оно становится постоянным. <em>Смягчение:</em> Если офицер восстания преуспеет в проверке Запугивания КС 20, чтобы распространить слухи о силе восстания, увеличение рейтинга опасности уменьшается вдвое.</p></section><section class=\"БлокСтат\"><h4>Дьявольское проникновение</h4><p>Один из Серебряных Воронов на самом деле является магически замаскированным дьяволом или одержим дьявольским духом. Бросьте 1d6; если вы выбросите 6 (и каждый раз после этого, когда вы выбрасываете 6), бросьте еще 1d6 и сложите эти результаты вместе. Окончательный результат говорит вам количество недель, в течение которых проникновение продолжалось незамеченным, пока это событие не раскрыло правду; проникновение не может длиться больше недель, чем Серебряные Вороны были активны. Увеличьте ваше значение Известности на 1d6 за каждую неделю, когда проникновение было активным; успешная проверка Верности КС 15 уменьшает этот прирост Известности вдвое. <em>Смягчение:</em> Если офицер совершит успешную проверку Проницательности КС 20, проникновение будет замечено раньше. Уменьшите вдвое все результаты для определения количества недель, в течение которых проникновение поражало восстание.</p></section><section class=\"БлокСтат\"><h4>Уменьшенная угроза</h4><p>Улицы Кинтарго необычайно безопасны. На следующую неделю (включая события следующей недели, если таковые будут) уменьшите рейтинг опасности Кинтарго на 10.</p></section><section class=\"БлокСтат\"><h4>Недееспособная команда</h4><p>Случайным образом определите одну из ваших команд, которая была задействована в действии на этой неделе. Эта команда достигла своей цели, но получила некоторый урон во время миссии и стала недееспособной. Команда не может быть использована для действия восстания в течение следующей недели. Если ни одна команда не была задействована в действии в течение недели, рассматривайте это событие как результат \"Опасных времен\". <em>Смягчение:</em> Если вы потратите золото, равное вашему текущему значению минимальной казны, вы можете восстановить недееспособную команду до полного здоровья.</p></section><section class=\"БлокСтат\"><h4>Катастрофическая миссия</h4><p>Случайным образом определите одну из ваших команд, которая была задействована в действии на этой неделе. Эта команда достигла своей цели, но получила значительный урон в процессе. Совершите проверку Безопасности КС 20. Если вы преуспеете, команда становится недееспособной. Если вы провалите эту проверку, команда уничтожена и должна быть заменена. В любом случае увеличьте ваше значение Известности на 1d6. Если ни одна команда не была задействована в действии в течение недели, рассматривайте это событие как результат \"Опасных времен\".</p></section><section class=\"БлокСтат\"><h4>Разлад в рядах*</h4><p>Личностные конфликты среди Серебряных Воронов поставили под угрозу сотрудничество. На следующую неделю (включая события следующей недели, если таковые будут) все проверки Организации получают штраф –4. Если вы выбросите \"Разлад в рядах\" дважды в одной фазе Событий, оно становится постоянным. <em>Смягчение:</em> Если офицер Серебряных Воронов совершит успешную проверку Дипломатии КС 20, чтобы сгладить разлад, этот штраф уменьшается до –2.</p></section><section class=\"БлокСтат\"><h4>Пожертвование</h4><p>Один или несколько ваших более состоятельных сторонников пожертвовали еду, золото и припасы Серебряным Воронам. Совершите проверку Верности. Казна Восстания получает золото, равное результату этой проверки × 20.</p></section><section class=\"БлокСтат\"><h4>Провальный протест</h4><p>Ваши сторонники потерпели неудачу в протесте против <strong>Дома Трун</strong> или церкви <strong>Асмодея</strong>. Уменьшите общее количество ваших сторонников (и население Кинтарго) на 2d6. <em>Смягчение:</em> Успешная проверка Безопасности КС 25 отменяет это уменьшение. Независимо от этого исхода, случайным образом определите один из модификаторов поселения Кинтарго - Коррупция, Преступность, Экономика, Закон, Знание или Общество. На следующую неделю этот модификатор уменьшается на 4.</p></section><section class=\"БлокСтат\"><h4>Усиленные патрули*</h4><p>Патрули доттари на улицах Кинтарго усилены на этой неделе, что приводит к повышенной безопасности. На следующую неделю (включая события следующей недели, если таковые будут) все проверки Секретности получают штраф –4. Если вы выбросите \"Усиленные патрули\" дважды в одной фазе Событий, оно становится постоянным. <em>Смягчение:</em> Если офицер Серебряных Воронов совершит успешную проверку Выживания КС 20, чтобы изучить маршруты патрулей и интерпретировать закономерности, этот штраф уменьшается до –2.</p></section><section class=\"БлокСтат\"><h4>Рост поддержки</h4><p>Неожиданное количество новых сторонников присоединяется к делу. Увеличьте количество сторонников восстания на 2d6.</p></section><section class=\"БлокСтат\"><h4>Инквизиция*</h4><p>Трун и церковь устали от восстания, и на следующую неделю восстание теряет в два раза больше сторонников, чем указано, всякий раз, когда теряются сторонники. Кроме того, бонусы и штрафы, применяемые к модификаторам Кинтарго недостатком города \"военное положение\", удваиваются на неделю. Если вы выбросите \"Инквизицию\" дважды в одной фазе Событий, оно становится постоянным. <em>Смягчение:</em> Предприняв действие \"Залечь на дно\", восстание может завершить постоянную Инквизицию, совершив успешную проверку Секретности КС 20.</p></section><section class=\"БлокСтат\"><h4>Вторжение</h4><p>Опасное существо вторглось! ГМ бросает или выбирает бродячего монстра из таблиц столкновений, доступных ему в приключениях, и вы должны вмешаться, чтобы сразиться с этим нарушителем. Место, в котором происходит вторжение, выбирается ГМ. Если вы решите не разбираться с захватчиком лично, Серебряные Вороны сами справляются с ситуацией, но при этом 1d4 случайно определенных команды теряются, а 1d4 случайно определенных команды становятся недееспособными. Кроме того, неспособность партии справиться с захватчиком заставляет восстание получить постоянное событие \"Низкий боевой дух\".</p></section><section class=\"БлокСтат\"><h4>Низкий боевой дух*</h4><p>События в Кинтарго начали подавлять повстанцев чувством безнадежности и отчаяния. На следующую неделю (включая события следующей недели, если таковые будут) все проверки Верности получают штраф –4. Если вы выбросите \"Низкий боевой дух\" дважды в одной фазе Событий, оно становится постоянным. <em>Смягчение:</em> Если офицер Серебряных Воронов совершит успешную проверку Выступления КС 20, чтобы развлечь повстанцев и поднять дух, этот штраф уменьшается до –2.</p></section><section class=\"БлокСтат\"><h4>Рыночный бум</h4><p>Новый малый, новый средний и новый крупный магический предмет становятся доступными для продажи на рынках Кинтарго. ГМ случайным образом определяет, какие предметы продаются и где их можно купить.</p></section><section class=\"БлокСтат\"><h4>Пропавшие без вести</h4><p>Случайным образом определите одну из ваших команд, которая была задействована в действии на этой неделе. Эта команда достигла своей цели, но вскоре после этого пропала без вести. Пропавшая команда все еще учитывается в максимальном количестве команд, которое может иметь восстание. Во время следующей фазы Содержания совершите проверку Безопасности КС 15. Если вы преуспеете, команда спасена или возвращается на базу, но должна ждать до следующей недели, чтобы быть использованной для действий восстания. Если вы провалите, команда остается пропавшей без вести еще одну неделю. Если вы выбросите естественную 1 на этой проверке Безопасности, команда потеряна. Если ни одна команда не была задействована в действии в течение недели, рассматривайте это событие как результат \"Опасных времен\".</p></section><section class=\"БлокСтат\"><h4>Соперничество*</h4><p>Выберите две случайные команды; у этих команд развилось нездоровое, но временное соперничество. Во время следующей фазы Деятельности вы не можете использовать ни одну из этих команд для совершения действий. Если вы выбросите \"Соперничество\" дважды в одной фазе Событий, оно становится постоянным. <em>Смягчение:</em> Если офицер Серебряных Воронов совершит проверку Обмана, Дипломатии или Запугивания КС 20, чтобы разобраться с соперничеством, оно заканчивается.</p></section><section class=\"БлокСтат\"><h4>Бросьте дважды</h4><p>Бросьте дважды. Оба события происходят в этой фазе, в том порядке, в котором они выпали. Множественные выпадения \"Бросьте дважды\" суммируются.</p></section><section class=\"БлокСтат\"><h4>Болезнь*</h4><p>Зараза распространилась по рядам, оставив ваших повстанцев вялыми и больными. На следующую неделю (включая события следующей недели, если таковые будут) все проверки Безопасности получают штраф –4. Если вы выбросите \"Болезнь\" дважды в одной фазе Событий, оно становится постоянным. <em>Смягчение:</em> Если офицер Серебряных Воронов совершит успешную проверку Медицины КС 20 для лечения болезни, этот штраф уменьшается до –2.</p></section><section class=\"БлокСтат\"><h4>Стукач</h4><p>Один из ваших сторонников - стукач, который сливал слухи и информацию о Серебряных Воронах <strong>Дому Трун</strong> и церкви <strong>Асмодея</strong>. Совершите проверку Верности КС 15. Если вы преуспеете, уменьшите количество ваших сторонников на 1, но вам не нужно бояться дальнейших последствий, так как другие ваши верные сторонники справились с ситуацией. Если вы провалите эту проверку Верности, уменьшите количество ваших сторонников на 1, и ваше значение Известности увеличится на 1d6.</p></section><section class=\"БлокСтат\"><h4>Успешный протест</h4><p>Ваши сторонники успешно протестовали против <strong>Дома Трун</strong> или церкви <strong>Асмодея</strong>. Увеличьте общее количество ваших сторонников на 2d6. Выберите один из следующих модификаторов поселения - Коррупция, Преступность, Экономика, Закон, Знание или Общество. На следующую неделю этот модификатор увеличивается на 4.</p></section><section class=\"БлокСтат\"><h4>Предатель</h4><p>Один из Серебряных Воронов оказывается предателем! Случайным образом определите одну команду из всех ваших команд; эта команда - та, в которой укрылся предатель. Эта команда становится недееспособной после того, как предатель раскрыт. Если вы совершите успешную проверку Верности КС 20, предатель был обнаружен до того, как он или она смог нанести значительный ущерб Серебряным Воронам, и вы можете попытаться искупить, казнить, изгнать или заключить в тюрьму предателя. Если вы провалите эту проверку Верности (или если вы не предпримете ни одного из четырех упомянутых ранее ответов), предатель сбегает, и значение Известности Серебряных Воронов увеличивается на 2d6. Если вы хотите попытаться искупить захваченного предателя, вы должны сначала заключить его или ее в тюрьму, затем предпринять Специальное действие во время следующей фазы Деятельности, во время которой Серебряные Вороны должны совершить успешную проверку Верности КС 20. Если вы преуспеете, предатель меняет верность, ваша недееспособная команда больше не является недееспособной, и вам не нужно бояться увеличения вашего значения Известности в будущем от этого конкретного бывшего предателя. Каждый раз, когда вы искупаете предателя таким образом, вы автоматически получаете 1d6 сторонников в начале следующей фазы Содержания. Если вы захватите и казните предателя, вы предотвратите любое увеличение вашего значения Известности, но нанесете ущерб моральному духу Серебряных Воронов, заставив повстанцев страдать от постоянного \"Низкого боевого духа\", если вы не совершите успешную проверку Верности КС 20. Если вы захватите и захотите изгнать предателя, вы должны совершить успешную проверку Безопасности КС 25, чтобы убедить предателя никогда не возвращаться в Кинтарго. Провал приводит к увеличению вашего значения Известности на 2d6, так как предатель пробирается обратно в город, чтобы доложить <strong>Барзиллаю Труну</strong>. Если вы захватите и заключите предателя в тюрьму, вы должны совершать успешную проверку Секретности КС 20 во время каждой фазы Содержания, пока вы не решите казнить, изгнать или успешно искупить предателя. Если вы провалите эту проверку Секретности, предатель сбегает, и значение Известности восстания увеличивается на 2d6. Если у Серебряных Воронов в данный момент нет никаких команд, рассматривайте это событие как отсутствие события.</p></section><section class=\"БлокСтат\"><h4>Неделя Секретности</h4><p>Восстание готово провести отличную неделю благодаря внутренним распрям среди приспешников лорд-мэра Труна и церкви. Все проверки Организации, совершенные на следующей неделе, получают бонус +6, и удваивается количество полученных сторонников.</p></section>"
      },
      "video": {
        "controls": true,
        "volume": 0.5
      },
      "src": null,
      "category": null,
      "flags": {},
      "_stats": {
        "coreVersion": "13.350",
        "systemId": "pf2e",
        "systemVersion": "7.7.4",
        "createdTime": 1764543762234,
        "modifiedTime": 1764543762234,
        "lastModifiedBy": "ANEMHORZaEmCTQJQ"
      },
      "ownership": {
        "default": -1
      }
    },
    {
      "sort": 0,
      "name": "Приложение: Команды и Союзники",
      "type": "text",
      "_id": "l4vbPlq3PvCjG7RD",
      "system": {},
      "title": {
        "show": true,
        "level": 1
      },
      "image": {},
      "text": {
        "format": 1,
        "content": "<p>В ходе этого приключения у ПИ есть возможность нанять бонусную команду и нескольких уникальных союзников, чтобы те помогли им в создании \"Серебряных Воронов\". Эти команды и союзники не учитываются в максимуме команд, который обычно имеет восстание. См. <em>\"Руководство Игрока: Адские Мятежники\"</em> (доступно онлайн бесплатно на <strong>paizo.com</strong>) для получения более подробной информации о том, как функционируют команды и союзники.</p><h2>Уникальные Команды</h2><p>У ПИ есть возможность нанять одну уникальную команду во время \"В яркой тени Ада\". Если ПИ нанимают эту команду, наградите их 1,000 ОО.</p><p><strong>Сестры Фуши:</strong> Если ПИ нанимают Корву Фуши и ее сестер как команду, четыре тенгу действуют как специализированная группа, которая предоставляет действия восстания Заработок золота и Сбор информации.</p><h2>Уникальные Союзники</h2><p>У ПИ есть возможность нанять следующих уникальных союзников во время \"В яркой тени Ада\". Наградите ПИ 800 ОО за каждого нанятого уникального НПС. По вашему усмотрению, вы можете использовать этих уникальных союзников как вдохновение для создания союзников вашего собственного дизайна, возможно, конвертируя НПС, к которым ПИ привязались в ходе игры.</p><p><strong>Блосодриетта:</strong> Если среди ПИ есть Сарини, или им иным образом удается заставить беса Блосодриетту служить \"Серебряным Воронам\" в качестве союзника, ее навык скрытности дает \"Серебряным Воронам\" бонус +1 ко всем проверкам Секретности. Однако, пока Блосодриетта остается союзником, остальные \"Серебряные Вороны\" встревожены присутствием дьявола, что приводит к штрафу -1 на все проверки Верности.</p><p><strong>Лария Лонгроуд:</strong> Работа Ларии с \"Сетью Колокольчиков\" создала ей отличную репутацию среди угнетенных Кинтарго. Пока Лария остается союзником \"Серебряных Воронов\", все проверки Верности для совершения действия Вербовать сторонников получают бонус +2.</p><p><strong>Рексус Виктокора:</strong> Хотя Рексус никогда официально не был частью Священного Ордена Архивариусов, он узнал немало о том, как залечь на дно, от своей матери. Пока Рексус остается союзником \"Серебряных Воронов\", значение Известности восстания снижается на 1 (до минимума 1) в начале каждой Фазы Содержания.</p><p><strong>Вендалфек:</strong> Маленький дракончик-фейри Вендалфек преуспевает в обмане и распространении путаницы; хобби, которые \"Серебряные Вороны\" могут обратить себе на пользу. Вендалфек позволяет восстанию предпринимать действие Распространение дезинформации, даже если у него нет сплетников, агитаторов или знатоков. Если у восстания есть команда, которая предоставляет это действие, Вендалфек дает бонус +4 на все проверки Секретности для Распространения дезинформации.</p>"
      },
      "video": {
        "controls": true,
        "volume": 0.5
      },
      "src": null,
      "category": null,
      "flags": {},
      "_stats": {
        "coreVersion": "13.350",
        "systemId": "pf2e",
        "systemVersion": "7.8.0",
        "createdTime": 1764875985232,
        "modifiedTime": 1764875985232,
        "lastModifiedBy": "ANEMHORZaEmCTQJQ"
      },
      "ownership": {
        "default": -1
      }
    },
    {
      "sort": 0,
      "name": "Приложение: Команды и Союзники",
      "type": "text",
      "_id": "XNiA0NO0XvN1FzYe",
      "system": {},
      "title": {
        "show": true,
        "level": 1
      },
      "image": {},
      "text": {
        "format": 1,
        "content": "<p>В ходе этого приключения ПИ могут завербовать бонусные команды и нескольких союзников, чтобы усилить и улучшить Серебряных Воронов. Эти команды и союзники не учитываются в максимуме команд, который обычно имеет восстание. См. <em>Руководство Игрока \"Адских Мятежников\"</em> (доступно бесплатно на сайте <strong>paizo.com</strong>) для получения более подробной информации о том, как функционируют команды и союзники.</p><h2>Уникальные Команды</h2><p>У ПИ есть возможность завербовать следующие команды во время \"Поворота Потока\". Вербовка каждой из этих команд приносит ПИ 1 000 опыта.</p><p><strong>Оруженосцы Потока:</strong> Как только по крайней мере 3 оруженосца Ордена Потока будут спасены, они присоединяются к Серебряным Воронам в качестве бонусной команды. Они функционируют как группа лазутчиков и, таким образом, предоставляют действия восстания Снижение Опасности и Спасение Персонажа. При использовании для совершения действия Спасение Персонажа оруженосцы могут спасти до 4 персонажей одновременно из одной локации. Проваленная попытка Спасения Персонажа оруженосцами не увеличивает значение Известности Серебряных Воронов.</p><p><strong>Разведчики Акисази:</strong> Если ПИ спасут разведчиков Акисази из зоны <strong>D6</strong>, эльфы попытаются вернуться в свой дом на западе, но через 1 неделю после того, как ПИ спасут этих эльфов, они вернутся и поклянутся в верности Серебряным Воронам. Когда разведчики присоединяются в качестве бонусной команды, они функционируют как группа шпионов. Их способность оставаться скрытыми и наблюдать из воды - места, где люди часто забывают искать шпионов - дает восстанию бонус +1 к проверкам Секретности, пока разведчики остаются частью Серебряных Воронов.</p><h2>Уникальные Союзники</h2><p>У ПИ есть возможность завербовать следующих союзников во время \"Поворота Потока\". Каждый завербованный уникальный НПС приносит ПИ 800 опыта. По вашему усмотрению, вы можете использовать этих уникальных союзников в качестве вдохновения для создания союзников вашего собственного дизайна, возможно, из НПС, к которым ПИ привязались в ходе игры.</p><p><strong>Капитан Кассиус Саргаэта:</strong> Помимо обещания ряда одолжений ПИ, капитан использует свою команду, чтобы следить и наблюдать за маршрутами патрулей. В результате, пока Кассиус остается союзником, восстание невосприимчиво к эффектам события \"Усиленные Патрули\" - если это событие выпадает, считайте, что события не произошло, и вместо этого дайте восстанию +3d6 сторонников.</p><p><strong>Ликтор Октавио Сабинус:</strong> Советы Адского Рыцаря Серебряным Воронам дают бонус +4 ко всем проверкам Безопасности для совершения действия восстания Спасение Персонажа. Кроме того, пока Октавио остается союзником Серебряных Воронов, его присутствие и лидерство укрепляют боевой дух восстания - восстание невосприимчиво к событию Низкая Мораль, пока ликтор остается в союзе с ними.</p><p><strong>Хетамон Хаас:</strong> Хетамон возглавляет целый культ почитателей Милани, который он может задействовать - он и культ рассматриваются как единый союзник. Пока Хетамон остается союзником, значение Известности восстания автоматически снижается на 1d6 очков в начале каждой фазы Содержания. Более того, пока Хетамон остается союзником, Серебряные Вороны невосприимчивы к событию восстания Болезнь. Наконец, один раз в месяц Хетамон может работать с членами Серебряных Воронов, чтобы создать тайник с припасами для исцеления. У Серебряных Воронов должна быть команда, способная совершить действие Обеспечение Тайника, чтобы воспользоваться этим преимуществом, и они могут делать это только один раз в месяц, но этот ежемесячный тайник предоставляется бесплатно. Содержимое каждого тайника зависит от того, выберут ли Серебряные Вороны малый, средний или крупный тайник, как описано ниже; размещение самого тайника остается на усмотрение ПИ. Число в скобках после типа тайника - это общее количество раз, которое Хетамон может предоставить эти тайники в течение этого приключения, прежде чем ресурсы культа иссякнут; у него будет больше ресурсов для снабжения Серебряных Воронов в следующем приключении.</p><ul><li><strong>Малый Тайник (3):</strong> <em>Зелья исцеления легких ранений</em> (6), <em>зелья малого восстановления</em> (2).</li><li><strong>Средний Тайник (2):</strong> <em>Эликсиры прятанья</em> (4), <em>зелья невидимости</em> (4), <em>свитки тишины</em> (2).</li><li><strong>Крупный Тайник (1):</strong> <em>Зелья исцеления серьезных ранений</em> (4), <em>восстанавливающая мазь</em> (5 применений), <em>свитки рассеивания магии</em> (2), <em>свиток воскрешения</em>, <em>свиток восстановления</em>.</li></ul>"
      },
      "video": {
        "controls": true,
        "volume": 0.5
      },
      "src": null,
      "category": null,
      "flags": {},
      "_stats": {
        "coreVersion": "13.350",
        "systemId": "pf2e",
        "systemVersion": "7.8.0",
        "createdTime": 1764875994167,
        "modifiedTime": 1764875994167,
        "lastModifiedBy": "ANEMHORZaEmCTQJQ"
      },
      "ownership": {
        "default": -1
      }
    },
    {
      "sort": 0,
      "name": "Приложение: Союзники и Команды",
      "type": "text",
      "_id": "H2euxifQLcuNLDsS",
      "system": {},
      "title": {
        "show": true,
        "level": 1
      },
      "image": {},
      "text": {
        "format": 1,
        "content": "<p>У ПИ есть возможность завербовать следующих союзников во время \"Танца Проклятых\". Каждый завербованный уникальный НПС приносит ПИ 3,200 опыта. По вашему усмотрению, вы можете использовать этих уникальных союзников как вдохновение для создания союзников вашего собственного дизайна, возможно, из НПС, к которым ПИ привязались в ходе кампании.</p><p><strong>Джилия Байнилус (Jilia Bainilus):</strong> Если ПИ удастся вернуть Джилию к жизни после победы над ее вампирским воплощением, она присоединяется к Серебряным Воронам, но старается не привлекать к себе внимания. Ее знание Дома Трун и планов асмодианцев в сочетании с восторгом мятежников от возвращения их бывшего лорд-мэра дает восстанию бонус +2 к проверкам Безопасности и Верности. Она также одалживает ПИ свою рапиру, <em>Возмездие (Reprisal)</em>, если они пожелают, прося лишь вернуть ее семье, как только работа по защите Кинтарго от Барзиллая Труна будет завершена. Джилия Байнилус может служить офицером Серебряных Воронов. Обратите внимание, что остальная часть Пути Приключения \"Адские Мятежники\" предполагает, что ПИ возвращают Джилию к жизни и позволяют ей продолжить свою роль лорд-мэра Кинтарго, как только с Барзиллаем Труном будет покончено. Если Джилия останется вампиром, или если ПИ уничтожат ее, но не станут воскрешать, вам нужно будет поставить другого союзного НПС, или, возможно, даже ПИ, на роль лидера Кинтарго. <strong>Шенсен</strong>, <strong>Октавио Сабинус</strong> или даже <strong>Рексус Виктокора</strong> стали бы хорошей заменой Джилии, как и любой из дворян города, которые в настоящее время не в союзе с Труном.</p><p><strong>Миалари Докур (Mialari Docur):</strong> Миалари - талантливая женщина, и когда она присоединяется к Серебряным Воронам, ПИ могут выбрать одну область, в которой они хотели бы получить ее помощь: Верность, Секретность или Безопасность. Пока Миалари является союзником, она дает бонус +1 к проверкам выбранного типа. ПИ могут переназначить этот бонус +1 на другой тип проверки один раз за Фазу Содержания восстания. Кроме того, Миалари Докур может служить офицером Серебряных Воронов.</p><p><strong>Королева Наслаждений Мантикке Калиикии (Queen of Delights Manticce Kaleekii):</strong> Королева Наслаждений лично вступает в союз с Серебряными Воронами только в том случае, если она особенно увлечена одним из ПИ. Пока она остается союзником, восстание никогда не теряет сторонников из-за нехватки казны. Кроме того, пока она остается союзником, Серебряные Вороны могут предпринять бонусное действие Заработок золота во время Фазы Деятельности, при условии, что любимый ПИ королевы возглавляет команду, выполняющую это бонусное действие.</p><p><strong>Роза Кинтарго (Rose of Kintargo):</strong> Если ПИ вступили в союз с <strong>Хетамоном Хаасом</strong> в предыдущем приключении, они пополняют свой запас припасов в начале этого приключения и могут разместить до 4 малых тайников, 3 средних тайников и 1 крупного тайника - см. стр. 61 \"Поворота Потока\" (Turn of the Torrent) для подробностей об этих тайниках.</p><p><strong>Таясет Тиора (Tayacet Tiora):</strong> Таясет предпочитает сохранять свое прикрытие как независимый следователь, служащий при Барзиллае Труне, и пока ей позволено сохранять это прикрытие, она может продолжать передавать ПИ разведданные о планах Труна. В дополнение к тому, что Таясет может предупредить их, что Рубиновый Маскарад - это сложная ловушка, ее поддержка в грядущие дни и недели дает Серебряным Воронам бонус +2 к проверкам Секретности и Безопасности. Как только ее прикрытие будет раскрыто, она ищет убежища среди Серебряных Воронов и делает все возможное, чтобы помочь с моральным духом, в этот момент Серебряные Вороны теряют бонус к проверкам Секретности и Безопасности и вместо этого получают бонус +2 к проверкам Верности.</p>"
      },
      "video": {
        "controls": true,
        "volume": 0.5
      },
      "src": null,
      "category": null,
      "flags": {},
      "_stats": {
        "coreVersion": "13.350",
        "systemId": "pf2e",
        "systemVersion": "7.8.0",
        "createdTime": 1764876001423,
        "modifiedTime": 1764876001423,
        "lastModifiedBy": "ANEMHORZaEmCTQJQ"
      },
      "ownership": {
        "default": -1
      }
    },
    {
      "sort": 0,
      "name": "Приложение: Команды и Собзники",
      "type": "text",
      "_id": "ZSkdgyVv4SpfrndM",
      "system": {},
      "title": {
        "show": true,
        "level": 1
      },
      "image": {},
      "text": {
        "format": 1,
        "content": "<p>В ходе этого приключения ПИ имеют возможность завербовать бонусные команды и нескольких союзников, чтобы усилить и улучшить <strong>Серебряных Воронов</strong> (Silver Ravens). Как только Серебряные Вороны возьмут под контроль <strong>Кинтарго</strong> (Kintargo), следующие команды могут выйти из тени и присоединиться к группе. Они не учитываются в обычных максимумах восстания.</p><h2>Уникальные Команды</h2><p>ПИ имеют возможность завербовать следующие команды во время \"Песни Серебра\". ПИ получают 4 800 опыта каждый раз, когда вербуют одну из этих команд.</p><p><strong>Сеть Колокольчиков (Bellflower Network):</strong> Сеть Колокольчиков действует как специализированная группа, которая предоставляет действия Тайная операция, Спасение персонажа и Саботаж. Они дают бонус +2 к любым проверкам Секретности при разрешении действия Саботаж.</p><p><strong>Лакунафекс (Lacunafex):</strong> Лакунафекс действует как специализированная группа, которая предоставляет действия Тайная операция, Сбор информации, Распространение дезинформации и Саботаж. Они дают бонус +2 к любым проверкам Секретности, предпринимаемым при разрешении Тайной операции.</p><p><strong>Орден Потока (Order of the Torrent):</strong> Орден Потока действует как специализированная группа, которая предоставляет действия Снижение опасности, Спасение персонажа и Саботаж. Он дает бонус +4 к любым проверкам Безопасности, предпринимаемым при разрешении действия Спасение персонажа.</p><h2>Уникальные Союзники</h2><p>ПИ имеют возможность завербовать следующих союзников во время \"Песни Серебра\". Каждый завербованный уникальный НПС приносит ПИ 800 опыта. По вашему усмотрению, вы также можете использовать их как вдохновение для создания союзников вашего собственного дизайна, возможно, из НПС, к которым ПИ привязались в ходе игры. Все эти уникальные союзники могут действовать как офицеры восстания.</p><p><strong>Чуко (Chuko):</strong> Советы Чуко позволяют Серебряным Воронам перебрасывать одну проверку Безопасности в неделю.</p><p><strong>Хетамон Хаас (Hetamon Haace):</strong> Если ПИ остаются в союзе с <strong>Розой Кинтарго</strong> (Rose of Kintargo), они пополняют свой запас припасов в начале этого приключения и могут разместить до 6 малых тайников, 4 средних тайников и 2 крупных тайников - см. стр. 61 \"Поворота Потока\" (Turn of the Torrent) для подробностей об этих тайниках. Эти преимущества сохраняются, даже пока Хетамон похищен.</p><p><strong>Галка (Jackdaw):</strong> Возвращение Галки к Серебряным Воронам - это огромный стимул для боевого духа организации, дающий бонус +1 ко всем проверкам организации.</p><p><strong>Молли Майэппл (Molly Mayapple):</strong> Навык Молли в шпионаже позволяет ей предоставлять любой команде, которую она возглавляет как офицер, действия Тайная операция и Саботаж.</p><p><strong>Шенсен (Shensen):</strong> Советы Шенсен позволяют Серебряным Воронам перебрасывать одну проверку Верности в неделю.</p><p><strong>Стреа Вестори (Strea Vestori):</strong> Советы Стреа позволяют Серебряным Воронам перебрасывать одну проверку Секретности в неделю.</p>"
      },
      "video": {
        "controls": true,
        "volume": 0.5
      },
      "src": null,
      "category": null,
      "flags": {},
      "_stats": {
        "coreVersion": "13.350",
        "systemId": "pf2e",
        "systemVersion": "7.8.0",
        "createdTime": 1764876010726,
        "modifiedTime": 1764876010726,
        "lastModifiedBy": "ANEMHORZaEmCTQJQ"
      },
      "ownership": {
        "default": -1
      }
    }
  ],
  "folder": null,
  "categories": [],
  "flags": {},
  "_stats": {
    "coreVersion": "13.350",
    "systemId": "pf2e",
    "systemVersion": "7.7.4",
    "createdTime": 1764543725565,
    "modifiedTime": 1764543725565,
    "lastModifiedBy": "ANEMHORZaEmCTQJQ",
    "exportSource": {
      "worldId": "21",
      "uuid": "JournalEntry.rCmAPmo1DfESf77c",
      "coreVersion": "13.348",
      "systemId": "pf2e",
      "systemVersion": "7.8.0"
    }
  },
  "ownership": {
    "default": 0
  }
}